		<?php include 'cookie.php';?>
		<!-- footer of the page -->
		<footer id="footer">
			<div class="max-container">
				<div class="f1">
					<div class="holder">
						<strong class="logo-footer">
							<a href="<?php echo "http://" . $_SERVER['SERVER_NAME'] ?>">
								<span class="img">
									<img alt="Viral" src="images/logo-footer.svg">
								</span>
							</a>
						</strong>
						<!-- footer-txt -->
						<div class="footer-txt">
							<div class="text">
								<p class="jcf-scrollable">
									Разработка сайтов перестала быть чем-то диковинным. Сегодня в собственной странице нуждается каждый, кто надеется на увеличение прибыльности своего бизнеса. Каждый третий житель Украины регулярно обращается к Всемирной сети, чтобы найти в ней нужную информацию. Интернет становится главным источником сведений для потенциальных покупателей товаров и потребителей услуг. В ваших силах убедить этих людей выбрать именно вашу компанию.
									
									Самый эффективный способ – это создание сайтов. Харьков не имеет недостатка подобных предложений. Более того, в связи с резким увеличением спроса на создание и продвижение сайтов, в последнее время возросло количество людей, которые вызываются выполнить такие заказы. Почему создание сайта в Харькове стоит поручить специалистам?
									
									Разработка сайтов в Украине
									Растущее понимание роли Интернета в развитии бизнеса имеет самые разные последствия. Сегодня крупные компании и небольшие фирмы считают обязательным обзавестись собственной страницей во Всемирной сети. Однако пока не все заказчики пришли к пониманию того, что создание веб-сайтов – это сложная задача, которая должна находиться в списке приоритетов.
									
									Само по себе наличие страницы в Интернете не является гарантией успеха. Важно, чтобы сайт был сделан профессионально и выполнял поставленные перед ним задачи. В противном случае, он станет пустой тратой денег и времени.
									
									Разработка сайта в Харькове и Киеве должна состоять из следующих этапов:
									
									определения целей и задач, которые заказчик ставит перед сайтом;
									анализ решений, позволяющих добиться поставленных заказчиком целей;
									выбор оптимально решения;
									разработка дизайна;
									изготовление сайтов;
									тестирование и исправление ошибок;
									запуск сайта.
									Результатом работы команды специалистов должен стать современный сайт, способный превратиться в эффективный инструмент для продвижения вашего бизнеса. К сожалению, сегодня технические возможности позволяют разработчикам «штамповать» страницы, не вникая в потребности клиентов. Недобросовестные специалисты привлекают заказчиков низкими ценами и минимальными сроками выполнения работ. Итог их трудов – сайты, лежащие мертвым грузом и с трудом выполняющие свои функции.
									
									Как среди множества предложений веб-студий в Харькове и Киеве выбрать настоящих профессионалов?
									
									Преимущества веб-студии Viral
									Студия веб-дизайна Viral использует индивидуальный подход к каждому заказчику. Сайты можно разделить на определенные категории: интернет-магазин, сайт-визитка, промо-сайт, сайт-галерея, персональная страница, портал, корпоративный сайт. Однако наш опыт учит тому, что роль любой страницы будет уникальной. Для нас создание веб-сайтов – это, прежде всего, умение приспособлять готовые решения под конкретные задачи.
									
									Правила, которыми мы руководствуемся при разработке сайтов и продвижении страниц:
									
									Индивидуальный подход
									Обращаясь к нам, заказчики могут быть уверены в том, что они нашли не просто исполнителя, а ответственного партнера. Специалисты веб-студии Viral внимательно выслушают все пожелания и предложат оптимальное решение;
									
									Высокий профессионализм
									В команде нашей студии нет случайных людей. Специалисты Viral действуют как слаженный механизм. Этому способствует большой опыт работы в сфере изготовления сайтов в Харькове и искреннее увлечение своим делом;
									
									Гарантия результата
									Заказчик может быть уверен в результатах нашей работы. Мы занимаемся разработкой сайтов в Харькове профессионально и имеем устоявшуюся репутацию. Дополнительным гарантом является официальный договор на оказание услуг, который мы заключаем перед началом работ;
									
									Актуальные решения
									В Интернете все устаревает быстрее, чем в реальной жизни. Специалисты веб-студии Viral внимательно следят за последними тенденциями в веб-дизайне и веб-разработке. Мы предлагаем только современные решения, отвечающие вызовам времени. Наши работы – это примеры актуальных тенденций в верстке, дизайне и программировании;
									
									Yan Si, [20.02.19 10:59]
									Легкость в обслуживании
									Наша цель состоит в создании эффективного сайта, который не требует постоянного внимания со стороны профессионалов. Специалисты веб-стодии Viral ориентируются на решения в программировании, позволяющие легко обновлять веб-страницы и поддерживать их функционал, затрачивая минимум усилий;
									
									Честная цена
									Мы с самого начала определяем список задач и оговариваем цену разработки проекта. Стоимость наших услуг не меняется в процессе работы над сайтом.
									
									Мы ценим доверие наших клиентов и продолжаем радовать заказчиков результатами совместной работы. Обращайтесь в веб-студию Viral в Харькове, чтобы получить эффективный инструмент для развития вашего бизнеса.
									
									Принципы ценообразования
									Одной из главных жалоб заказчиков, столкнувшихся с непрофессиональными разработчиками сайтов, является постоянно увеличивающийся бюджет. Действительно, создание сайтов в Харькове чревато подобными сюрпризами. В защиту разработчиков-любителей можно сказать лишь одно: часто они сами не представляют масштабов поставленной перед ними задачи и потому называют заниженную цену.
									
									Некоторые веб-студии Харькова стремятся привлечь клиентов низкими ценами и сжатыми сроками выполнения заказов. В большинстве случаев оказывается, что клиент ставит «необычные», «очень сложные» задачи, требующие увеличения бюджета и переноса дедлайна.
									
									Правда заключается том, что после беседы с заказчиком профессионал всегда способен точно определить стоимость разработки сайта и продолжительность его создания. Неопытность заказчиков легко обратить себе на пользу. Этот прием довольно стар: менеджеры веб-студии называют нереальные сроки и заниженный бюджет в надежде на то, что потратив время и деньги, клиент не захочет отказываться от их услуг.
									
									Web студии Харькова и Киева грешны подобными вещами. Мы всегда советуем изучить отзывы о работе конкретных компаний, прежде чем обращаться за их услугами. Слишком приятные цены и удобные сроки должны стать первым сигналом для тревоги. Следует также обратить внимание на отказ в заключении официального договора. Перенес дедлайна и увеличение бюджета – это окончательный сигнал о том, что от услуг компании нужно отказываться.
									
									Избежать траты времени и денег можно, обратившись к профессионалам. Стоимость разработки сайта в Харькове, названная специалистами почти наверняка будет выше той, которую предлагали любители. Однако со временем цена не поменяется из-за «непредвиденных» сложностей, сроки сдачи проекта будут соблюдены, а сам результат будет отвечать требованиям заказчика.
									
									В студии веб-разработки Viral мы руководствуемся принципом открытости в сфере ценообразования. Наши специалисты после беседы с заказчиком адекватно оценят масштаб предстоящих работ и назовут честную цену.
									
									Для того, чтобы узнать стоимость создания нужного вам сайта, обратитесь к менеджерам студии Viral.
									
									Сроки создания сайтов
									Создать сайт в Харькове можно в веб-студии Viral. Клиенты, которые обращаются к нам, могут рассчитывать на соблюдение озвученных сроков выполнения работ.
									
									Ключевым фактором в работе с клиентами является взаимопонимания. Для того, чтобы разработать продукт, отвечающий требованиям клиента, мы уделяем большое внимание выяснению задач, которые заказчик ставит перед сайтом.
									
									Создание веб-сайтов в Харькове имеет множество нюансов. Единственным способом гарантировать отличный результат является понимание того, для чего нужен сайт.
									
									Сайты -визитки – это удобный способ представиться потенциальным клиентам. Они довольно просты в исполнении и создаются за короткий срок.
									
									Сайты интернет-магазинов имею более сложную структуру. Они должны обладать определенным функционалом: на них необходимо размещать карточки товаров, обновлять каталог, создавать форму заказа товаров. Существуют готовые решения для подобных сайтов, но они не будут рабочими для всех интернет-магазинов. Кастомизация существующих разработок может быть выполнена оперативно, если заказчик точно формулирует свои требования к сайту.
									
									Yan Si, [20.02.19 10:59]
									Какими бы ни были цели создания сайта, специалисты студии Viral обязательно вникнут в детали каждого проекта. Мы посвятим столько времени, сколько нужно, для выяснения всех задач. По итогам беседы с заказчиком мы назовем сроки выполнения заказа и приступим к разработке сайта.
									
									Сопровождение готового сайта
									Работа готового сайта требует поддержки. После сдачи проекта «под ключ» наши специалисты отвечают на все вопросы заказчиков по функционированию разработанного нами сайта.
									
									Команда веб-студии Viral исходит из того, что поддержание сайта в актуальном и рабочем состоянии не должна отнимать много времени и усилий. Уже на этапе консультаций с заказчиком мы стараемся выбрать те решения, которые будут подходить для выполнения максимума задач при минимуме усилий.
									
									Сайты интернет-магазинов имею более сложную структуру. Они должны обладать определенным функционалом: на них необходимо размещать карточки товаров, обновлять каталог, создавать форму заказа товаров. Существуют готовые решения для подобных сайтов, но они не будут рабочими для всех интернет-магазинов. Кастомизация существующих разработок может быть выполнена оперативно, если заказчик точно формулирует свои требования к сайту.
									
									Какими бы ни были цели создания сайта, специалисты студии Viral обязательно вникнут в детали каждого проекта. Мы посвятим столько времени, сколько нужно, для выяснения всех задач. По итогам беседы с заказчиком мы назовем сроки выполнения заказа и приступим к разработке сайта.</p>
								<div class="contact">
									<address><span class="yellow">A :</span> No 40 Baria Sreet 133/2 NewYork City, <br>NY,  United States</address>
									<span class="email"><span class="yellow">E: </span><a href="mailto:&#105;&#110;&#102;&#111;&#046;&#099;&#111;&#110;&#116;&#097;&#099;&#116;&#064;&#103;&#109;&#097;&#105;&#108;&#046;&#099;&#111;&#109;">&#105;&#110;&#102;&#111;&#046;&#099;&#111;&#110;&#116;&#097;&#099;&#116;&#064;&#103;&#109;&#097;&#105;&#108;&#046;&#099;&#111;&#109;</a></span>
									<span class="tel"><span class="yellow">P: </span><a href="tel:00123456789">(00) 123 456 789</a></span>
								</div>
							</div>
							<ul class="testimonial">
								<li>
									<p><a href="#"><i class="icon-twitter"></i><span>@Leonard design</span></a> I am so happy because I found this EAGLEEYES, and it just made EAGLEEYES easier. Thanks so much for sharing</p>
								</li>
								<li>
									<p><a href="#"><i class="icon-twitter"></i><span>@Leonard design</span></a> I am so happy because I found this EAGLEEYES, and it just made EAGLEEYES easier. Thanks so much for sharing</p>
								</li>
								<li>
									<p><a href="#"><i class="icon-twitter"></i><span>@Leonard design</span></a> I am so happy because I found this EAGLEEYES, and it just made EAGLEEYES easier. Thanks so much for sharing</p>
								</li>
							</ul>
						</div>
					</div>
					<div class="frame">
						<div class="order-form-wrapper f1">
							<div class="wpcf7">
								<form id='order-form-2' class="wpcf7-form f-contact-form">
									<div class="btn-form-close"><img src="images/close-icon-dk.svg" alt=""></div>
									<h3>Мы будем рады услышать Вас</h3>
									<div class="rows">
										<span class="wpcf7-form-control-wrap text-field-required">
											<input type="text" name="orderName" id="orderName" value="" class="wpcf7-form-control wpcf7-text wpcf7-validates-as-required text-field-class wpcf7-use-title-as-watermark" size="12" placeholder="Имя">
										</span>
									</div>
									<div class="rows">
										<span class="wpcf7-form-control-wrap text-field-required">
											<input type="text" name="orderPhone" id="orderPhone" value="" class="masked-phone wpcf7-form-control wpcf7-text wpcf7-validates-as-required text-field-class wpcf7-use-title-as-watermark" size="12" data-rule-phonevalidate="1" data-rule-phoneverified="1" placeholder="Телефон" data-mask="+38 (099) 999-99-99" minlength="19" maxlength="19" autocomplete="off">
										</span>
									</div>
									<div class="rows">
										<span class="wpcf7-form-control-wrap Emailfield">
											<input type="email" name="orderEmail" id="orderEmail"  value="" class="wpcf7-form-control wpcf7-text wpcf7-email wpcf7-validates-as-required wpcf7-validates-as-email email-class wpcf7-use-title-as-watermark" size="12" placeholder="Email" />
										</span>
									</div>
									<div class="rows">
										<span class="wpcf7-form-control-wrap textarea">
											<textarea name="orderMessage" id="orderMessage"  class="wpcf7-form-control wpcf7-textarea textarea-class wpcf7-use-title-as-watermark" rows="9" cols="39" placeholder="Расскажите о своей идее"></textarea>
										</span>
									</div>
									<input id="submit" class="btn-submit-order-2" type="submit" value="ОТПРАВИТЬ">
									<div class="done-massage">
										<strong>Спасибо!</strong> Мы получили Ваше письмо.
									</div>
								</form>
							</div>
						</div>
					</div>
				</div>
				<div class="f2">
					<!-- sub-nav -->
					<ul class="sub-nav">
						<li><a href="/aboutus">About</a></li>
						<!-- <li><a href="#">Customer Service</a></li>
						<li><a href="#">Terms &amp; Conditions</a></li>
						<li><a href="#">Privacy Policy</a></li> -->
						<!-- <li><a href="#">Site Map</a></li> -->
						<li><a href="/contact">Contact</a></li>
					</ul>
					<span class="copyright">© 2018-2019 Viral Digital Agency</span>
				</div>
			</div>
		</footer>
		<span id="back-top" class="fa fa-arrow-up"></span>
	</div>
	<script type="text/javascript">
		if(localStorage['policy'] !== 'agree'){
			document.querySelector('.cookie_modal').classList.add('show');
		}
	</script>
	<script src="js/jquery.js"></script>
	<!-- <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery-validate/1.19.0/jquery.validate.js"></script> -->
	<script type="text/javascript" src="js/plugins.js"></script>
	<script src="//code.jquery.com/ui/1.12.1/jquery-ui.js"></script>
	<script type="text/javascript" src="js/jcf.js"></script>
	<script type="text/javascript" src="js/jcf.scrollable.js"></script>
	<script type="text/javascript" src="js/functions.js"></script>
	<script type="text/javascript">
		jQuery(document).ready(function(){

			// main-slider init
			jQuery('#main-slider').slick({
				adaptiveHeight: true,
				autoplay: true,
				arrows: false,
				speed: 800,
				dots: true,
				fade: true
			});
			
		});
		if (navigator.userAgent.match(/IEMobile\/10\.0/)) {
			var msViewportStyle = document.createElement('style')
			msViewportStyle.appendChild(
			document.createTextNode(
			'@-ms-viewport{width:auto!important}'
			)
		)
			document.querySelector('head').appendChild(msViewportStyle)
		}
	</script>
</body>
</html>