<?php include 'top.php';?>
<main id="main" role="main" class="development">
    <!-- <div class="max-container"> -->
        <div class="main">
            <p class="main__description">Services case</p>
            <h2 class="main__title">
                Разработка под ключ
            </h2>
            <p class="main__title-mini">Реализация Ваших самых смелых ожиданий</p>
            <div>
                <button type="button" class="white__button button">View site</button>
                <button type="button" class="white__button button">View site</button>
            </div>
        </div>
    <!-- </div> -->
    <div class="container">
        <div class="media-block media-block__video page">
            <div class="media-block__text">
                <h2 class="media-block__title page-title">
                    <p class="page-title__mini">Как правильно заказать сайт?</p>
                    Как происходит разработка сайта в веб-студии?
                    <span class="page-title__shadow">Разработка</span>
                </h2>
                <p class="media-block__description">
                    Решив создать качественный сайт через профессиональную веб-студию, вам нужно заранее подумать о конкретных задачах будущего интернет-проекта. Дело в том, что исходя из целей, которых вы планируете достичь посредством сайта, можно придумывать соответствующий дизайн, разрабатывать подходящий функционал, навигационную систему и другие компоненты. Так, например, сайт-визитка компании будет в значительной степени отличаться от сайта, который планируется использовать как самостоятельный интернет-проект для геймеров.
                </p>
            </div>
            <div class="media-block__media">
                <div class="media">
                    <video class="media" autoplay>
                        <source src="video/web_development.mp4" autoplay="autoplay">
                    </video>
                </div>
            </div>
        </div>
        
        <div id="tabs">

            <div class="services-more">
                <ul class="services-more__list">
                    <li class="services-more__item">
                        <a href="#tabs-1">
                            <h3 class="services-more__title">Разработка корпоративного сайта</h3>
                            <p class="services-more__description drop">Мы создаём работающие сайты европейского типа. Вау-эффект гарантирован! При этом наши цены весьма демократичны. Узнайте больше.</p>
                            <div class="services-more__container">
                                <div class="services-more__arrow1 arrow1"></div>
                                <div class="services-more__arrow2 arrow2"></div>
                            </div>
                        </a>
                    </li>
                    <li class="services-more__item">
                        <a href="#tabs-2">
                            <h3 class="services-more__title">Разработка интернет-магазина</h3>
                            <p class="services-more__description drop">Ежедневно более 1.000.000 людей делают покупки в интернете. Ежегодно продажи в сети динамически увеличиваются на 15%.</p>
                            <div class="services-more__container">
                                <div class="services-more__arrow1 arrow1"></div>
                                <div class="services-more__arrow2 arrow2"></div>
                            </div>
                        </a>
                    </li>
                    <li class="services-more__item">
                        <a href="#tabs-3">
                            <h3 class="services-more__title">Разработка landing page</h3>
                            <p class="services-more__description drop">Мы разрабатываем продающие одностраничные сайты с сложными элементами (калькуляторы, онлайн звонки и пр). РРС в подарок.</p>
                            <div class="services-more__container">
                                <div class="services-more__arrow1 arrow1"></div>
                                <div class="services-more__arrow2 arrow2"></div>
                            </div>
                        </a>
                    </li>
                    <li class="services-more__item">
                        <a href="#tabs-4">
                            <h3 class="services-more__title">Разработка сайта-визитки</h3>
                            <p class="services-more__description drop">Получите расчёт цены + бесплатный макет Вашего будущего сайта! Не используем конструкторы. Поэтапная оплата. Хостинг в подарок. </p>
                            <div class="services-more__container">
                                <div class="services-more__arrow1 arrow1"></div>
                                <div class="services-more__arrow2 arrow2"></div>
                            </div>
                        </a>
                    </li>
                    <li class="services-more__item">
                        <a href="#tabs-5">
                            <h3 class="services-more__title">Разработка портала под ключ</h3>
                            <p class="services-more__description drop">Создаем удобные, функциональные и эффектные порталы. Разработка порталов под ключ. Учитываем все пожелания заказчика.</p>
                            <div class="services-more__container">
                                <div class="services-more__arrow1 arrow1"></div>
                                <div class="services-more__arrow2 arrow2"></div>
                            </div>
                        </a>
                    </li>
                </ul>
            </div>
            <div id="tabs-1">
                <div class="service-description page">
                    <h2 class="service-description__title page-title">
                        <p class="page-title__mini">Путь к успеху начинается здесь</p>
                        Просто заполните бриф
                        <!-- <span class="page-title__shadow">Lorem ipsum</span> -->
                    </h2>
                    <div class="service-description__text">
                        <div class="jcf-scrollable">
                        <p class="service-description__description">
                           <p align="justify"><strong>Корпоративный сайт</strong> это удобный бизнес инструмент для поиска клиентов и вывода компании на более высокий уровень в сравнении с тем, что предоставляют сайты визитки. В таких корпоративных сайтах реализован дополнительный функционал как для клиентов, так и для сотрудников. К тому же, пользователи, попадающие на корпоративный портал вместо визитки с большим доверием относятся к компании.</p>
<p align="justify">В основном, <strong>заказать корпоративный сайт</strong> решают средние или крупные рыночные игроки. Это объясняется тем, что малым предприятиям предпочтительнее простая визитка, в то время как совсем большим бизнесам предпочтителен портал. Поэтому <strong>разработка корпоративного сайта</strong> для средних игроков это оптимальный вариант соотношения затрат и эффекта.</p>
<h2 align="center">Почему заказывать надо у нас</h2>
<p align="justify">Мы предлагаем <strong>корпоративные сайты</strong> по действительно выгодной цене. Это объясняется тем, что в компании трудятся специалисты высокого класса с большим опытом работы. Помимо денежной выгоды, мы предлагаем:</p>
<ol>
<li>
<p align="justify"><strong><em>Короткие</em></strong> сроки. Каждый, кто знает <strong>что такое корпоративный сайт</strong> имеет представление о том, как долго он может делаться. С нашей помощью проблема уходит. Мы гарантируем быстрое производство.</p>
</li>
<li>
<p align="justify"><strong><em>Удобство</em></strong>. Вся <strong>разработка корпоративных сайтов</strong>в нашей компании идет на основе CMS. Пользователь получает доступ в удобную панель администратора, с помощью которой упрощается редактирование контента и программного кода ресурса.</p>
</li>
<li>
<p align="justify"><strong><em>Индивидуальный</em></strong> подход. Компания предлагает <strong>создание корпоративных сайтов</strong>с учетом индивидуальных особенностей каждого бизнеса. Вне зависимости от того, чем вы занимаетесь,мы создадим для вас наиболее подходящий дизайн и наполним сайт нужным контентом.</p>
</li>
</ol>
<p align="justify">О других причинах заказать <strong>создание корпоративного сайта в Киеве</strong> в нашей компании узнайте по телефону. Консультанты с радостью ответят на все ваши вопросы. При необходимости можно связаться другим способом.</p>
<h2 align="center">Стоимость корпоративного сайта</h2>
<p align="justify">Цена создания корпоративного сайта зависит от множества факторов. Среди основных количество страниц, уровень сложности, необходимость дополнительных услуг. Так, наполнение контентом повысит стоимость сайта. Вы можете отказаться от него и использовать собственный.</p>
<p align="justify">Впрочем, мы рекомендуем не отказываться от предлагаемых услуг. Они помогают в продвижении и обеспечивают возможность получить верхние места в выдачи поисковых систем. Все дело в том, что контент разрабатывается специалистов в области поисковой оптимизации сайтов. Следовательно, с нашей помощью вы можете попасть в ТОП.</p>
<p align="justify">Другой фактор — дизайн. Можно использовать шаблон и в этом случае клиент значительно экономит деньги. Правда, поисковые системы ранжируют ниже сайты с неуникальным дизайном. Если заказать профессиональный дизайн, сайт вероятней всего окажется выше.</p>
<p align="justify">Другое преимущество уникального дизайна — появление индивидуальности у сайта. Дизайн, который разработан специально для вашего бизнеса будет в полной мере отражать направление деятельности компании. Клиенты относятся с гораздо большим доверием к таким сайтам в сравнении с ресурсами с шаблонным дизайном.</p>
<h2 align="center">Обслуживание после создания</h2>
<p align="justify">Когда сайт окончательно сделан, это не повод прекращать работу над ним. В какой-то степени все только начинается. Дело теперь за тем, чтобы обеспечить ресурсу доступ на верхние позиции. Для этого нужно заказать поисковую оптимизацию сайта.</p>
<p align="justify"><em><strong>Важно: после того, как выполнена оптимизация сайта, это также не повод прекращать работу над проектом. Поисковые системы регулярно меняют свои алгоритмы ранжирования чтобы еще больше повысить качество выдачи. Сайтам нужно следить за ними и оперативно вносить изменения.</strong></em></p>
<p align="justify">В компании трудятся специалисты в области оптимизации сайта. У каждого за плечами большой опыт работы, множество выполненных проектов. Вы можете получить первоначальную консультацию у сотрудников компании. Крайне рекомендуется заказывать оптимизацию, поскольку это главное условие привлечения клиентов на сайт.</p>
<h2 align="center">Почему выбирают именно нас</h2>
<p align="justify">Мы работаем на рынке создания и продвижения сайтов уже не первый год. За это время успели зарекомендовать себя как надежных и профессиональных партнеров. Делая качественные ресурсы точно в срок, мы тем самым обеспечиваем своим клиентам новых заказчиков.</p>
<p align="justify">Другая причина — вежливый персонал. Мы всегда ответим на любые интересующие вопросы и подскажем техническую или организационную информацию, связанную с созданием и продвижением сайтов. Поскольку к каждому прикрепляется личный менеджер, всегда есть кому задать уточняющий вопрос.</p>
<p align="justify">Чтобы заказать услугу позвоните по указанному на сайте номеру телефона. Допускается связаться альтернативным способом. Подписать договор на <strong>создание корпоративного сайта</strong> можно непосредственно в офисе нашей компании.</p>
                        </p>
                        <p class="service-description__description">
                        </p>
                        </div>
                        <div class="learn-more__container">
                            <a href="#" class="seo__more learn-more">Заполнить бриф</a>
                            <div class="learn-more__arrow1 arrow1"></div>
                            <div class="learn-more__arrow2 arrow2"></div>
                        </div>
                    </div>
                </div>

                <div class="working-page page">
                    <h2 class="visually-hidden">Работы</h2>      
                    <ul class="working-page__list working-page-list">
                        <li class="working-page-list__item">
                            <div class="working-page-item__img-container">
                                <img class="working-page-item__img" src="images/sushi.png" alt="Фото суши">
                                <img class="working-page-item__logo" src="images/arigato-logo.png" alt="Arigato">
                            </div>
                        </li>
                        <li class="working-page-list__item">
                            <div class="working-page-item__img-container">
                                <img class="working-page-item__img" src="images/sushi.png" alt="Фото суши">
                                <img class="working-page-item__logo" src="images/arigato-logo.png" alt="Arigato">
                            </div>
                        </li>
                        <li class="working-page-list__item">
                            <div class="working-page-item__img-container">
                                <img class="working-page-item__img" src="images/sushi.png" alt="Фото суши">
                                <img class="working-page-item__logo" src="images/arigato-logo.png" alt="Arigato">
                            </div>
                        </li>
                    </ul>
    
                    <a href="portfolio.html" class="working-item__watch-projects button">Больше работ</a>
                </div>
            </div>

            <div id="tabs-2">
                <div class="service-description page">
                    <h2 class="service-description__title page-title">
                        <p class="page-title__mini">Разработка интернет-магазина</p>
                        Отличный старт для Вашего прибыльного бизнеса.
                        <!-- <span class="page-title__shadow">Lorem ipsum</span> -->
                    </h2>
                    <div class="service-description__text">
                        <div class="jcf-scrollable">
                        <p>Интернет-магазины приносят большую прибыль своим владельцам, но популярность ресурса во многом зависит от удобства интерфейса, скорости работы и многих других технических параметров. Воспользовавшись нашими услугами по созданию интернет-магазина, Вы получите стильный, удобный и быстрый ресурс, продвижение которого не составит проблем.</p>
<h2><strong>Как создать сайт интернет-магазина?</strong></h2>
<p>Интернет-магазины имеют принципиальные отличия от других ресурсов. Они касаются как архитектуры сайта, так и дополнительного функционала:</p>
<ul>
<li><strong>Функция онлайн-оплаты</strong>. Конечно, Вы можете просто оставить контактный телефон с расчетом на то, что клиенты будут звонить и заказывать доставку с оплатой на месте. Но это неудобно. Портал потеряет часть продаж только потому, что покупателям хочется пользоваться оплатой Webmoney, Яндекс.Деньги или международной платежной системой PayU.</li>
<li><strong>Карточки товаров</strong>. Разметка блоков карточек товаров должна предусматривать размещение детальной информации о продукте. Отдельный блок технических характеристик, место для фотографии, краткое описание, отзывы и многое другое.</li>
<li><strong>Страница для публикации контента</strong>. Чтобы поведенческие факторы работали на пользу продвижению, нужно вливать в новоиспеченный сайт много контента. Это могут быть обзоры на товары интернет-магазина и другие полезные материалы. Главное — привлечение трафика. Разработчик должен предусмотреть страницу для этих целей и продумать удобный способ публикации контента.</li>
</ul>
<p><em>Обратите внимание! Для разработки порталов часто используются специальные платформы, позволяющие реализовать эти функции. Особенно распространено создание интернет-магазинов на opencart.</em></p>
<p>Отдельная часть работ посвящена проработке пользовательского интерфейса. Клиенты уже привыкли добавлять интересующие продукты в “список желаемого”, отслеживать изменения в цене, пользоваться системой фильтров и сортировки предложения. Обязательно нужно  добавить блок недавно просмотренных карточек товара. Так потенциальный покупатель сможет быстро продолжить покупку, без надобности заново искать понравившийся продукт.</p>
<p style="text-align: center;"><strong>Чем быстрее пользователь может совершить покупку, тем с большей вероятностью он ее все-таки совершит</strong></p>
<p>Кроме того, важен интерфейс администратора. Зачем заказывать разработку интернет-магазина, если все равно придется тратить время на изучение HTML, чтобы добавить карточку товара? Хороший разработчик предусматривает простой способ создания и редактирования карточек товара и прочих обновляющихся страниц и разделов.</p>
<h2><strong>Визуальная оболочка интернет-магазина</strong></h2>
<p>Основная задача любого интернет-магазина - продать товар потребителю. Компания, которая занимается созданием интернет-магазинов с нуля, должна разработать портал с продающим дизайном.</p>
<p>Красивые интернет-магазины реализуют товар быстрее. Если ресурс работает на широкую аудиторию, используются однотонные цвета и универсальная цветовая палитра, мягкие формы блоков. В результате уникальный дизайн перерастет в узнаваемый.</p>
<p>Важно расположение страниц и блоков. Оно должно повторять маркетинговую модель AIDA (Внимание, Интерес, Желание, Действие). Грубо говоря, непозволительно надоедать пользователю кнопкой “купить”, пока он не познакомиться с описанием товара и не почувствует желание купить его.</p>
<p><em>Обратите внимание! Хороший разработчик интернет-магазина знает, как сформировать продающую архитектуру сайта, сохранив юзабилити на высоком уровне.</em></p>
<h2><strong>Закажите разработку интернет-магазина под ключ</strong></h2>
<p>Разработка интернет-магазина - это большой пласт работы. Один человек не сможет справится с ней, даже если имеет большой опыт в этой узкой сфере. Команды же часто совершают ошибки из-за недостатка опыта и плохого проект-менеджмента.</p>
<p>Закажите создание интернет-магазина в Киеве, Харькове и других городах Украины по доступной цене. Воспользовавшись нашими услугами, Вы можете быть уверены в качестве результатов. Мы отличаемся:</p>
<ul>
<li><strong>Узкими специалистами в каждой отрасли.</strong> Над проектом работают разработчики, маркетологи, дизайнеры и профессиональные менеджеры. Здесь нет “универсальных мастеров”.</li>
<li><strong>Фиксированными ценами</strong>. По статистике 42% фрилансеров выбиваются из первоначальной цены создания интернет магазина. Они просто не понимают принципов ценообразование и эффективного менеджмента. Заказчик при этом привлекается низкой ценой, но в итоге сильно переплачивает. С нами такого не случается.</li>
<li><strong>Профессиональным подходом.</strong> Нам важно, как портал будет функционировать после сдачи заказа. Устареет ли он технически? А морально? Есть ли что-то, что помешает продвижению?Создание и раскрутка интернет-магазина непосредственно связаны.</li>
<li><strong>Точным соблюдением сроков.</strong> Каждый день промедления - это упущенная выгода для нашего заказчика. Мы понимаем это, поэтому гарантируем точное соблюдение дедлайнов.</li>
</ul>
<p><em>Свяжитесь с нами, чтобы описать свои пожелания относительно будущего ресурса. Мы займемся созданием интернет-магазина под ключ сразу после утверждения технического задания. Результат и цены Вас приятно удивят.</em></p>
                        </div>
                        <div class="learn-more__container">
                            <a href="#" class="seo__more learn-more">Узнать больше</a>
                            <div class="learn-more__arrow1 arrow1"></div>
                            <div class="learn-more__arrow2 arrow2"></div>
                        </div>
                    </div>
                </div>

                <div class="working-page page">
                    <h2 class="visually-hidden">Работы</h2>      
                    <ul class="working-page__list working-page-list">
                        <li class="working-page-list__item">
                            <div class="working-page-item__img-container">
                                <img class="working-page-item__img" src="images/sushi.png" alt="Фото суши">
                                <img class="working-page-item__logo" src="images/arigato-logo.png" alt="Arigato">
                            </div>
                        </li>
                        <li class="working-page-list__item">
                            <div class="working-page-item__img-container">
                                <img class="working-page-item__img" src="images/sushi.png" alt="Фото суши">
                                <img class="working-page-item__logo" src="images/arigato-logo.png" alt="Arigato">
                            </div>
                        </li>
                        <li class="working-page-list__item">
                            <div class="working-page-item__img-container">
                                <img class="working-page-item__img" src="images/sushi.png" alt="Фото суши">
                                <img class="working-page-item__logo" src="images/arigato-logo.png" alt="Arigato">
                            </div>
                        </li>
                    </ul>
    
                    <a href="portfolio.html" class="working-item__watch-projects button">Больше работ</a>
                </div>
            </div>

            <div id="tabs-3">
                <div class="service-description page">
                    <h2 class="service-description__title page-title">
                        <p class="page-title__mini">Разработка лендингов</p>
                        Идеальный вариант для малого бизнеса
                        <!-- <span class="page-title__shadow">Lorem ipsum</span> -->
                    </h2>
                    <div class="service-description__text">
                    <div class="jcf-scrollable">
                        <p class="service-description__description">
                            <h1>Разработка лендингов</h1><p align="justify"><strong></strong><strong>Лендинг</strong> это одностраничный сайт, призванный продать какой-нибудь товар или услугу. Сайт выглядит ярко, привлекает к себе внимание, содержит все необходимое для заказа. Качественный <strong>лендинг пейдж</strong>показывает конверсию на уровне 70%(!), что многими расценивается как идеальный вариант.</p>
<p align="justify">В нашей компании можно <strong>заказать лендинг</strong> на выгодных условиях. В фирме трудятся только профессионалы, знающие, что такое правильное <strong>создание лендинг пейдж</strong>. Здесь важно буквально все: дизайн, текст, сам материал. Пренебрежение хотя бы одним фактором приводит к потери клиента и снижению конверсии.</p>
<h2 align="center">Почему лучше заказать сайт в web-студии Viral</h2>
<p align="justify">Мы предлагаем <strong>создать лендинг</strong> по привлекательной цене. Также у нас работают только первоклассные специалисты, гарантирующие высокое качество произведенного продукта. Другие причины того, почему <strong>создание landing page</strong> надо доверить нам:</p>
<ol>
<li>
<p align="justify"><strong><em>Оперативность</em></strong>. Мы знаем: если клиент решил <strong>заказать лендинг пейдж</strong>, ему не терпится начать зарабатывать. Поэтому компания обеспечивает крайне быстрое изготовление сайта.</p>
</li>
<li>
<p align="justify"><strong><em>Индивидуальный</em></strong> подход. Если вы решили <strong>заказать landing page</strong> именно у нас, то получаете внимательное и ответственное отношение к бизнесу. В частности, для одностраничного сайта крайне важен внешний вид. Дизайн это то, что бросается в глаза посетителю. Поэтому при заказе <strong>landing page в Киеве</strong> именно у нас вы гарантированно получаете качественный дизайн.</p>
</li>
<li>
<p align="justify"><strong><em>Сервис</em></strong>. Мы знаем: клиента интересует не только <strong>разработка landing page</strong>, но и уровень сервиса. Именно поэтому у нас работают только вежливые сотрудники, а к каждому клиенту прикрепляется личный менеджер. Таким образом упрощается <strong>разработка лендинг пейдж</strong> и создаются все условия для интересного сотрудничества.</p>
</li>
</ol>
<p align="justify">Дополнительную информацию о том, почему <strong>лендинг пейдж заказать</strong> следует именно в нашей компании получите по телефону у консультантов. Также связаться можно альтернативным способом. Мы всегда рады рассказать о том, как происходит <strong>разработка лендинга</strong> именно у нас.</p>
<h2 align="center">Цена лендинга в Viral</h2>
<p align="justify">Если вы решили <strong>лендинг заказать</strong> в нашей компании, наверняка вас интересует стоимость одностраничника. Она слагается из нескольких факторов. Прежде всего, сколько стоит <strong>продающий лендинг</strong>определяется дизайном и текстовым наполнением.</p>
<p align="justify">Если <strong>landing page заказать</strong> в нашей компании, ничто не мешает использовать стандартный шаблон. В этом случае <strong>разработка лендингов</strong> заметно удешевляется. Однако, и максимальной конверсии, скорее всего, не будет.</p>
<p align="justify">Чтобы <strong>создать landig page</strong> и получить при этом максимальный результат надо хорошо продумать дизайн. Он должен быть уникальным и отражать потребности ваших клиентов. Мы предлагаем именно такой <strong>заказать landig page </strong><strong>в</strong><strong> </strong><strong>К</strong><strong>иев</strong><strong>е</strong>.</p>
<h2 align="center">Лендинг за неделю</h2>
<p align="justify">У нас можно <strong>заказать лендинг пейдж </strong><strong>в</strong><strong> Киев</strong><strong>е</strong> и он будет готов спустя неделю. Уникальное предложение, которое позволяет начать зарабатывать фактически немедленно на <strong>landig page </strong><strong>в</strong><strong> </strong><strong>У</strong><strong>краин</strong><strong>е</strong>. Все, что для этого надо — обратиться к нам. Специалисты скажут <strong>склько стоит лендинг пейдж</strong>в вашем случае и немедленно начнут его делать.</p>
<p align="justify">Самое главное в том, чтобы <strong>лендинг пейдж </strong><strong>в</strong><strong> Украин</strong><strong>е</strong> внешне соответствовал потребностям клиента. Посетитель, который заходит на ресурс должен ясно и четко отдавать себе отчет в том, что это сайт для него. У нас <strong>разработка лендинга </strong><strong>в</strong><strong> Киев</strong><strong>е</strong> делается только проверенными мастерами своего дела, которые точно знают потребности клиентов.</p>
<p align="justify">Не менее важен текст. Читая, пользователь должен захотеть купить сразу же и не раздумывая. Если вам нужен <strong>лендинг пейдж на заказ</strong>, то тем более нужен продающий текст. Он в полной мере продающий, который апеллирует к человеческим потребностям. Мы готовы предложить именно такой текст на ваш <strong>лендинг пейдж стоимость</strong> которого остается доступной для большинства.</p>
<h2 align="center">Поддержка стадии после разработки студией <em>Viral</em></h2>
<p align="justify"><em>Вы получаете </em><strong>landig page разработка</strong>которого полностью завершена. Но это не значит, что работа завершена. Напротив, теперь главным становится попасть на верхние позиции поисковых систем. Для этого нужно качественное продвижение, а заодно работа с контекстной рекламой.</p>
<p align="justify">Использование контекста это эффективный способ привлечь посетителей. Хороший лендинг обеспечивает высокую конверсию. Идеальный вариант для любителей быстрых доходов.</p>
<h2 align="center">Почему разработку заказывают в студии Viral</h2>
<p align="justify">Мы работаем на рынке создания и продвижения сайтов не первый год. За это время успели зарекомендовать себя как надежных партнеров. Мы предлагаем действительно качественный продукт, при этом в короткий срок.</p>
<p align="justify">Чтобы заказать услугу достаточно позвонить по указанному на сайте номеру телефона. Также допускается воспользоваться альтернативными способами связи. Наши специалисты всегда рады ответить на любые интересующие вопросы. Заказывайте <strong>landing page</strong>в нашей студии и начните зарабатывать немедленно!</p>
                        </p>
                        <p class="service-description__description">
                            Цена оговаривается индивидуально с каждым клиентом в зависимости от сложности работы.
                        </p>
                        </div>
                        <div class="learn-more__container">
                            <a href="#" class="seo__more learn-more">Узнать больше</a>
                            <div class="learn-more__arrow1 arrow1"></div>
                            <div class="learn-more__arrow2 arrow2"></div>
                        </div>
                    </div>
                </div>

                <div class="working-page page">
                    <h2 class="visually-hidden">Работы</h2>      
                    <ul class="working-page__list working-page-list">
                        <li class="working-page-list__item">
                            <div class="working-page-item__img-container">
                                <img class="working-page-item__img" src="images/sushi.png" alt="Фото суши">
                                <img class="working-page-item__logo" src="images/arigato-logo.png" alt="Arigato">
                            </div>
                        </li>
                        <li class="working-page-list__item">
                            <div class="working-page-item__img-container">
                                <img class="working-page-item__img" src="images/sushi.png" alt="Фото суши">
                                <img class="working-page-item__logo" src="images/arigato-logo.png" alt="Arigato">
                            </div>
                        </li>
                        <li class="working-page-list__item">
                            <div class="working-page-item__img-container">
                                <img class="working-page-item__img" src="images/sushi.png" alt="Фото суши">
                                <img class="working-page-item__logo" src="images/arigato-logo.png" alt="Arigato">
                            </div>
                        </li>
                    </ul>
    
                    <a href="portfolio.html" class="working-item__watch-projects button">Больше работ</a>
                </div>
            </div>

            <div id="tabs-4">
                <div class="service-description page">
                    <h2 class="service-description__title page-title">
                        <p class="page-title__mini">Разработка сайта-визитки</p>
                        Мы знаем как правильно создать сайт визитку.
                        <!-- <span class="page-title__shadow">Lorem ipsum</span> -->
                    </h2>
                    <div class="service-description__text">
                        <div class="jcf-scrollable">
                        <p align="justify" style="font-weight: normal;">В нашей компании выгодная <strong>цена сайта визитки</strong>. Мы предлагаем <strong>сайты визитки</strong> всем желающим. Речь идет о небольшом ресурсе, который предоставляет информацию о заказчике в интернете.</p>
<p align="justify" style="font-weight: normal;">Обычно <strong>заказать сайт визитку</strong> требуется представителям свободных профессий: фотографам, дизайнерам, фрилансерам. В то же время, услуга востребована небольшими компаниями, которые хотят найти новых клиентов. Сайт отличается небольшим количеством страниц и лаконичностью.</p>
<h2 align="center">Почему web-студия Viral</h2>
<p align="justify">Мы знаем, как правильно <strong>создать сайт визитку</strong> и как сделать ее узнаваемой пользователями и поисковыми системами. У компании трудятся профессионалы высокого уровня с большим опытом работы. Среди других преимуществ:</p>
<ol>
<li>
<p align="justify"><strong><em>Оперативность</em></strong>. Мы предлагаем быстрое <strong>создание сайта визитки</strong>. Почти мгновенно вы получаете полностью рабочий инструмент привлечения новых клиентов через интернет.</p>
</li>
<li>
<p align="justify"><strong><em>Качество</em></strong>. Наши <strong>сайт визитки в Киеве</strong> узнаваемы. Они любимы пользователями, которые находят их через поиск и удобны в управлении для своих владельцев. Поэтому к нам обращаются.</p>
</li>
<li>
<p align="justify"><strong><em>Поддержка</em></strong>. <strong>Закажите сайт визитк</strong>, который должен приносить прибыль. При необходимости возьмемся за поддержку и продвижение ресурса в глобальной сети интернет. Также можем рассказать заказчику о том, <strong>что такое сайт визитка</strong> и как им правильно управлять чтобы ресурс приносил максимальную выгоду.</p>
</li>
</ol>
<p align="justify">О других причинах <strong>сделать сайт визитку</strong> в нашей компании узнайте у консультантов по телефону. Сотрудники расскажут, как с нашей помощью получить <strong>недорого сайт визитку</strong> и предоставят другую информацию. В компании трудится вежливый персонал, всегда готовый прийти на помощь.</p>
<h2 align="center">Стоимость разработки в web-студии Viral</h2>
<p align="justify">Мы предлагаем <strong></strong><strong>недорогое с</strong><strong>оздание сайта визитки</strong> и гарантируем действительно низкие цены. Чтобы <strong>разработка сайта визитки</strong> была приемлема по цене для наших клиентов, мы используем удобные CMS. С их помощью <strong>разработка сайт визитк</strong><strong>и</strong> многократно упрощается, а клиент получает возможность получить инструмент по еще более привлекательной цене.</p>
<p align="justify">Итак, <strong>сколько стоит сайт визитка</strong>? Стоимость зависит от дополнительных факторов. Например, если нужно <strong>заказать визитки </strong><strong>в</strong><strong> </strong><strong>Х</strong><strong>арьков</strong><strong>е</strong> без наполнения контентом и продвижения, стоимость снижается. Но лучше <strong>разработать визитку</strong> вместе с наполнением и продвижением. В этом случае инструмент гарантированно привлечет новых клиентов.</p>
<p align="justify">Также стоимость <strong>создани</strong><strong>я</strong><strong> сайта визитки </strong><strong>в</strong><strong> </strong><strong>К</strong><strong>иев</strong><strong>е</strong> зависит от количества страниц и уровня сложности. Чем меньше контента, тем дешевле будет <strong>создание сайтов визиток</strong>. Однако, не стоит заказывать <strong>создание сайта визитки, цена</strong> которых ниже в ущерб качеству. Помните: <strong>создание сайта визитки </strong><strong>в</strong><strong> </strong><strong>Х</strong><strong>арьков</strong><strong>е</strong> нужно прежде всего для привлечения новых клиентов. Исходя из этой цели следует определять какой должна быть <strong>разработка сайта визитки </strong><strong>в</strong><strong> </strong><strong>Х</strong><strong>арьков</strong><strong>е</strong>.</p>
<p align="justify">Другой фактор, от которого зависит сколько будет стоить <strong>изготовление сайта визитки </strong><strong>в</strong><strong> </strong><strong>К</strong><strong>иев</strong><strong>е</strong> — дизайн. Уникальный дизайн, который будет таковым также для поисковых систем стоит дороже. Однако, при прочих равных лучше <strong>создать сайт визитку </strong><strong>в</strong><strong> </strong><strong>К</strong><strong>иев</strong><strong>е</strong> с уникальным дизайном.</p>
<h2 align="center">Разработка сайтов за месяц</h2>
<p align="justify">Закажите <strong>создание сайта визитки с нуля </strong>всего за один месяц. В этот срок входит весь процесс от создания макета до наполнения и запуска. Мы гарантируем соблюдение сроком, поскольку с нами работают профессионалы с большим опытом работы.</p>
<p><strong>Р</strong><strong>азработка сайта визитки в </strong><strong>О</strong><strong>дессе</strong> проходит в несколько этапов:</p>
<ol>
<li>
<p align="justify"><strong><em>Создание</em></strong> макета. Это то, с чего начинается <strong>создание сайта визитки в Одессе</strong>. Клиенту предоставляется вариант того, как может выглядеть ресурс. Если он утверждается, процесс переходит на следующий этап.</p>
</li>
<li>
<p align="justify"><em><strong>Верстка</strong></em>. Утвержденный макет переводится в программный кот.</p>
</li>
<li>
<p align="justify"><em><strong>Наполнение</strong></em> контентом. Готовый сайт наполняется полезным содержимым.</p>
</li>
</ol>
<p align="justify">На этом этапе вы можете получить полностью рабочий инструмент. Однако, все равно требуется <strong>раскрутка сайта визитки</strong>. Это нужно для достижения верхних позиций в выдачи поисковых систем.</p>
<h2 align="center">Поддержка и продвижение в Viral</h2>
<p align="justify">При необходимости мы будем поддерживать ваш сайт в требуемом состоянии и продвигать в поисковых системах. В этом случае клиенты будут приходить автоматически, поскольку именно вас будут находить в поиске. Услугу следует заказывать на регулярной основе для достижения желаемого эффекта.</p>
<p align="justify">В компании работают специалисты внутренней и внешней оптимизации. Мы регулярно следим за обновлением алгоритмов яндекса и гугла. Нужные изменения вносятся оперативно.</p>
<h2 align="center">Почему разработку заказывают в Viral</h2>
<p align="justify">Мы предлагаем низкую стоимость на весь спектр услуг, связанных с созданием и продвижением сайтов. Мы соблюдаем сроки и после нас остаются только довольные клиенты. Именно поэтому с нами сотрудничают и нас рекомендуют друзьям. Только в Viral доступен <strong>сайт визитка цена</strong> которого ниже качества.</p>
                        </div>
                        <div class="learn-more__container">
                            <a href="#" class="seo__more learn-more">Узнать больше</a>
                            <div class="learn-more__arrow1 arrow1"></div>
                            <div class="learn-more__arrow2 arrow2"></div>
                        </div>
                    </div>
                </div>

                <div class="working-page page">
                    <h2 class="visually-hidden">Работы</h2>      
                    <ul class="working-page__list working-page-list">
                        <li class="working-page-list__item">
                            <div class="working-page-item__img-container">
                                <img class="working-page-item__img" src="images/sushi.png" alt="Фото суши">
                                <img class="working-page-item__logo" src="images/arigato-logo.png" alt="Arigato">
                            </div>
                        </li>
                        <li class="working-page-list__item">
                            <div class="working-page-item__img-container">
                                <img class="working-page-item__img" src="images/sushi.png" alt="Фото суши">
                                <img class="working-page-item__logo" src="images/arigato-logo.png" alt="Arigato">
                            </div>
                        </li>
                        <li class="working-page-list__item">
                            <div class="working-page-item__img-container">
                                <img class="working-page-item__img" src="images/sushi.png" alt="Фото суши">
                                <img class="working-page-item__logo" src="images/arigato-logo.png" alt="Arigato">
                            </div>
                        </li>
                    </ul>
    
                    <a href="portfolio.html" class="working-item__watch-projects button">Больше работ</a>
                </div>
            </div>

            <div id="tabs-5">
                <div class="service-description page">
                    <h2 class="service-description__title page-title">
                        <p class="page-title__mini">Разработка портала</p>
                        Многофунк-циональные интернет площадки для бизнеса
                        <!-- <span class="page-title__shadow">Lorem ipsum</span> -->
                    </h2>
                    <div class="service-description__text">
                    <div class="jcf-scrollable">
                        <p class="service-description__description">
                            <p align="justify">Обычно крупным компаниям нужна&nbsp;<strong>р</strong><strong>азработка портала, Киев</strong>&nbsp;&mdash; основной город, в котором заказывают подобную услугу. Портал это многофункциональная интернет площадка, которая предоставляет разные онлайн сервисы. Среди них могут быть ссылки на другие полезные в сети ресурсы.</p>
<p align="justify">Востребованные крупными игроками, порталы концентрируют в себе значительную долю трафика. Любой портал это больше простого или даже высокофункционального интернет магазина. Здесь должны быть статейные материалы, дополнительные сервисы, возможность консультации онлайн и множество других элементов.</p>
<h2 align="center">Почему заказывать надо у нас</h2>
<p align="justify"><strong>Р</strong><strong>азработка интернет портала</strong>&nbsp;в нашей компании это возможность получить качественный продукт по конкурентоспособной цене. У нас трудятся специалисты в своей области с большим опытом работы. Помимо прочего, заказ портала у нас это возможность получить продукт:</p>
<ol>
<li>
<p align="justify"><em><strong>Качественный</strong></em>. Портал это одна из наиболее сложных онлайн систем из известных на данный момент. Необходимо поддерживать в работоспособном состоянии каждый интерактивный элемент. К тому же, он должен быстро и без ошибок работать.</p>
</li>
<li>
<p align="justify"><em><strong>Оперативно</strong></em>. Не секрет, что скорость это крайне важный показатель в деле создания сайтов. Мы предлагаем действительно высокую оперативность благодаря тому, что у нас трудятся профессионалы и знатоки своего дела.</p>
</li>
<li>
<p align="justify"><em><strong>Доступно</strong></em>. Хотя порталы это дорогой тип сайтов, мы предлагаем доступные цены на них. Так происходит благодаря использованию вспомогательных инструментов, которые позволяют создать действительно доступный конкурентоспособный продукт.</p>
</li>
</ol>
<p align="justify">О других причинах того, почему&nbsp;<strong>создание интернет порталов</strong>&nbsp;следует доверить именно нам узнайте по телефону у консультантов компании. Мы с радостью предоставим всю необходимую информацию и поможем подобрать доступный вариант. Точную стоимость работы клиент получает на этапе заключения договора.</p>
<h2 align="center">Этапы сотрудничества</h2>
<p align="justify"><strong>Р</strong><strong>азработка портала</strong>&nbsp;протекает в несколько этапов. Сначала вы должны связаться с нами и заявить о желании воспользоваться услугой. После этого следует посетить наш офис для обсуждения деталей дальнейшей работы.</p>
<p align="justify">Затем утверждается конкретный функционал, который должен присутствовать в портале. Оговариваются все сервисы, которые будут доступны пользователю, а также форма их предоставления. В частности, платные они или бесплатные, на портале располагаются или на другом сайте.</p>
<p align="justify">После утверждения функционала наступает черед создания дизайн-макета. Внимательно прорабатывается внешний вид всех страниц. Практически всегда заказчик нуждается в профессиональном дизайне, несмотря на то, что есть все возможности воспользоваться готовым.</p>
<p align="justify">Когда дизайн утверждается, наступает черед верстки. Это значит, что картинка переводится в программный код. После верстки подключаются все сторонние сервисы и существующие непосредственно на портале.</p>
<p align="justify">Затем наступает этап первоначального наполнения портала. Необходимый контент пишется нашими специалистами или загружается предоставленный вами. Теперь сайт почти готов, остался этап его раскрутки.</p>
<p align="justify"><em><strong>Важно: даже самый хороший и интересный портал будет бесполезен без продвижения в поисковых системах. На него просто никто не придет.</strong></em></p>
<h2 align="center">Сколько это стоит</h2>
<p align="justify">Не существует универсальной цены создания портала. Все зависит от его сложности, масштаба онлайн системы, дизайна, количества сервисов и других подобных факторов. Поэтому точную стоимость следует уточнять у сотрудников компании на этапе обсуждения функционала и дополнительных требований к сайту.</p>
<p align="justify">Вы можете сократить стоимость производства портала если воспользуетесь собственным контентом или предпочтете использовать неуникальный дизайн. Однако, делать этого не рекомендуется, поскольку поисковые системы не очень ценят подобные сайты. Велика вероятность того, что ваш ресурс окажется вне ТОПа выдачи, а потому на нем практически не будет пользователей.</p>
<h2 align="center">Дополнительные услуги</h2>
<p align="justify">Даже после того, как создание портала завершено, требуются дополнительные работы. Прежде всего, это продвижение в поисковых системах и поддержание его работоспособности. Без этих услуг даже самый хороший ресурс со временем придет в негодность.</p>
<p align="justify">Мы предлагаем обилие дополнительных услуг, которые связаны с продвижением сайта. Специалисты компании внимательно следят за изменениями алгоритмов ранжирования поисковых систем и вносят необходимые изменения. Работая на данном рынке не первый год, мы зарекомендовали себя как проверенного и надежного партнера. Убедитесь в этом самостоятельно заказав создание портала.</p>
<p align="justify">Дополнительную информацию уточняйте по указанному на сайте номеру телефона. Наши специалисты с радостью помогут. В компании всегда качественная&nbsp;<strong>разработка портала Киев</strong>&nbsp;знает об этом!</p>
                        </p>
                        <p class="service-description__description">
                            Цена оговаривается индивидуально с каждым клиентом в зависимости от сложности работы.
                        </p>
                        </div>
                        <div class="learn-more__container">
                            <a href="#" class="seo__more learn-more">Lorem ipsum</a>
                            <div class="learn-more__arrow1 arrow1"></div>
                            <div class="learn-more__arrow2 arrow2"></div>
                        </div>
                    </div>
                </div>

                <div class="working-page page">
                    <h2 class="visually-hidden">Работы</h2>      
                    <ul class="working-page__list working-page-list">
                        <li class="working-page-list__item">
                            <div class="working-page-item__img-container">
                                <img class="working-page-item__img" src="images/sushi.png" alt="Фото суши">
                                <img class="working-page-item__logo" src="images/arigato-logo.png" alt="Arigato">
                            </div>
                        </li>
                        <li class="working-page-list__item">
                            <div class="working-page-item__img-container">
                                <img class="working-page-item__img" src="images/sushi.png" alt="Фото суши">
                                <img class="working-page-item__logo" src="images/arigato-logo.png" alt="Arigato">
                            </div>
                        </li>
                        <li class="working-page-list__item">
                            <div class="working-page-item__img-container">
                                <img class="working-page-item__img" src="images/sushi.png" alt="Фото суши">
                                <img class="working-page-item__logo" src="images/arigato-logo.png" alt="Arigato">
                            </div>
                        </li>
                    </ul>
    
                    <a href="portfolio.html" class="working-item__watch-projects button">Больше работ</a>
                </div>
            </div>

        </div>

        <div class="media-block media-block__img page">
            <div class="media-block__media">
                <div class="media">
                
                </div>
            </div>
            <div class="media-block__text">
                <h2 class="media-block__title page-title">
                    <p class="page-title__mini">Как мы увеличили конверсию на 120%</p>
                    Кейс разработки интернет-магазина на OpenCart
                    <!-- <span class="page-title__shadow">Lorem ipsum</span> -->
                </h2>
                <p class="media-block__description">
                    Клиент обратился с просьбой пересобрать его старый сайт. Изначально движком выступал MODx, в силу ограниченного количества готовых решений и длительной реализации необходимых плагинов, клиент решил перейти на CMS с более широкими возможностями.
                </p>
                <div class="learn-more__container">
                    <a href="#" class="seo__more learn-more">Подробнее</a>
                    <div class="learn-more__arrow1 arrow1"></div>
                    <div class="learn-more__arrow2 arrow2"></div>
                </div>
            </div>
        </div>

        <div class="work-order page">
            <div class="work-order__text">
                <h2 class="work-order__title page-title">
                    <p class="page-title__mini">Этапы разработки ресурса</p>
                    Путь к цели
                    от А до Я
                    <span class="page-title__shadow">Этапы</span>
                </h2>
                <p class="work-order__description">
                    Проектируем удобный интерфейс, создаем дизайн, внедряем креативные фичи, программируем, интегрируем, тестируем, запускаем, анализируем результат, вносим корректировки и получаем хороший работающий проект.
                </p>
            </div>
            <ol class="work-order__list">
                <li class="work-order__item"><span>1.</span><br>Исследования</li>
                <li class="work-order__item"><span>2.</span><br>Прототипирование</li>
                <li class="work-order__item"><span>3.</span><br>Дизайн</li>
                <li class="work-order__item"><span>4.</span><br>Верстка</li>
                <li class="work-order__item"><span>5.</span><br>Разработка</li>
                <li class="work-order__item"><span>6.</span><br>Тестирование</li>
            </ol>
        </div>

        <div class="media-block media-block__img page">
            <div class="media-block__media">
                <div class="media">
                
                </div>
            </div>
            <div class="media-block__text">
                <h2 class="media-block__title page-title">
                    <p class="page-title__mini">Все еще сомневаетесь?</p>
                    Посмотрите наш видеоролик!
                    <!-- <span class="page-title__shadow">Lorem ipsum</span> -->
                </h2>
                <p class="media-block__description">
                    Узнайте больше о CMS, сроках исполнения. О новых трендах и технологиях. Узнайте как монетизировать новый сайт, как влияет скорость сайта на поведение целевой аудитории и том как правильно расположить блоки.
                </p>
                <a class="media-block__button button">Заполнить бриф</a>
            </div>
        </div>

        <div class="about-us page">
            <div class="about-us__text">
                <h2 class="about-us__title page-title">
                    <p class="page-title__mini">Lorem ipsum dolor sit</p>
                    Lorem ipsum dolor sit amet, consectetur
                    <span class="page-title__shadow">Lorem ipsum</span>
                </h2>
            </div>
            <ul class="about-us__list">
                <li class="about-us__item">
                    <h4><span>1.</span><br>Lorem ipsum</h4>
                    <p>Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed</p>
                </li>
                <li class="about-us__item">
                    <h4><span>2.</span><br>Lorem ipsum</h4>
                    <p>Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed</p>
                </li>
                <li class="about-us__item">
                    <h4><span>3.</span><br>Lorem ipsum</h4>
                    <p>Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed</p>
                </li>
                <li class="about-us__item">
                    <h4><span>4.</span><br>Lorem ipsum</h4>
                    <p>Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed</p>
                </li>
                <li class="about-us__item">
                    <h4><span>5.</span><br>Lorem ipsum</h4>
                    <p>Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed</p>
                </li>
            </ul>
        </div>
    </div>
    </div>
</main>
<?php include 'bottom.php';?>