<?php include 'top.php';?>
<main id="main" role="main">
    <div class="container">
        <div class="description-block">
            <div class="row wow fadeInRight" data-wow-delay="0.2s" >
                <h2>Дано</h2>
                <div class="text">
                    <p>сайт-каталог по продаже пряжи оптом и в розницу<br />Как известно многим, в Украине Яндекс Директ не работает, но было решено проверить это на практике и это сработало. Кампании настраивались на российском аккаунте в рублях и в аналитике уже конвертировалось в гривны.</p>
                </div>
            </div>
            <div class="row wow fadeInLeft" data-wow-delay="0.2s" >
                <h2>Задачи</h2>
                <div class="text">
                    <p>привлечение заявок на получение оптового прайса по пряже.</p>
                </div>
            </div>
            <div class="row wow fadeInLeft" data-wow-delay="0.2s" >
                <h2>результаты</h2>
                <div class="text">
                <p>Разработке лендинга и настройка контекстной рекламы.<br />Результат : После прохождения всех модераций, мы настроили аналитику и запустили полноценно трафик на выделенный нам тестовый бюджет, который был довольно маленьким &ndash; 4000 грн. Из-за специфики тематики, РСЯ и КМС не было смысла запускать. В результате получили такие данные :<br />110 конверсий за месяц, цена лида 36 грн.</p>
                </div>
            </div>
        </div>
    </div>
    
    </div>
</main>
<?php include 'bottom.php';?>