<?php include 'top-article.php';?>
<main id="main" role="main" class="blog blogs-pages">
    <section class="pageBanner">
        <div class="container">
            <div class="row">
                <div class="col-lg-12">
                    <div class="banner_content text-center">
                        <h4><a href="#">home</a> - Blog</h4>
                        <h2>Какая часть бюджета тратится в пустую?</h2>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <!-- Blog Detail Section -->
    <section class="commonSection blogDetails">
        <div class="container">
            <div class="row">
                <div class="col-lg-8 col-sm-8">
                    <div class="single_blog">
                        <!-- <div class="blog_thumb">
                            <img src="../images/blog/7.jpg" alt=""/>
                        </div> -->
                        <div class="blog_headings">
                            <span class="blog_date">28 мар</span>
                            <h2>Половину бюджета я трачу впустую. Как понять, какую?</h2>
                        </div>
                        <div class="blog_details">
                            <p>Это большая статья для владельцев и руководителей малого и среднего бизнеса, которые вкладывают деньги в онлайн продвижение.</p>
                            <p>Усложнение рекламных технологий, трудности в контроле и проверке, общий уровень квалификации специалистов в области рекламы и PR приводят к тому, что порой продвижение бизнеса в цифровой среде работает неэффективно. Разбираемся, как это исправить.</p>
                            <p>Для тех, кто любит «сразу к делу» в конце статьи приведена инструкция <strong>«Что делать» с пояснениями на 6 пунктов</strong>. Но если вам важно глубже понять предмет, лучше прочитать её полностью.</p>
                            <h3>Отличия «перформанс» и «бренд» коммуникаций</h3>
                            <p>Итак, все маркетинговые коммуникации можно разделить на два типа: <strong>brand</strong> и <strong>performance</strong>.</p>
                            <p><strong>Бренд-коммуникации</strong> – это активности, направленные на формирование узнаваемости, имиджа и доверия. К ним, например, относятся мероприятия, спонсорство, публикации в СМИ. Инвестиции в такие каналы не окупаются напрямую, но они служат поддержкой performance-каналам, а еще делают бренд устойчивым в долгосрочной перспективе.</p>
                            <p>По вашим видео, баннерам, рекламе в поисковой выдаче будут гораздо охотней кликать, если бренд известен и вызывает доверие. Это важно понимать и не требовать от сотрудников PR-департамента возврата инвестиций, лидов или даже продаж.</p>
                            <p><strong>Performance-маркетинг</strong> – это комплекс мер по онлайн продвижению, направленных на получение измеримого отклика: лиды, продажи на сайте, скачивание коммерческих предложений и др. Благодаря системам веб-аналитики, CRM и колл-трекингу вы можете рассчитывать цену клика, звонка, заявки и даже цену привлечения клиента с учетом повторных покупок с точностью до ключевых слов, реклама по которым помогла этого клиента заполучить.</p>
                            <h3>Расчет ROMI проводится только по performance-каналам</h3>
                            <img src="../images/articles/budget-img.jpg" alt=""/>                        
                            <p>Естественно в таких расчетах есть погрешность и они зависят от допущений:</p>
                            <ul>
                                <li>Системы веб-аналитики не смогут распознать пользователя, если во время выбора и покупки он заходил на сайт с разных несинхронизированных устройств или одним устройством пользовались разные люди. </li>
                                <li>Пользователь мог переходить по вашей рекламе, но не купить, зато рассказать о предложении своим друзьям, которые с этой наводки совершили покупки.</li>
                                <li>Повторные покупки для оценки LTV (пожизненной ценности клиента) невозможно рассчитать, если у вас нет CRM или другой системы идентификации пользователей. </li>
                                <li>Оценка рентабельности инвестиций в маркетинг зависит от выбора правила, согласно которому распределяется роль каналов в привлечении клиента. Например, пользователь познакомился с сайтом при помощи рекламы на Youtube, второй раз перешел по контекстному объявлению, а купил во время третьего перехода из соц. сетей. Правила, по которым прибыль от этого клиента распределится по каналам и будет сопоставлена с расходами на них называется «моделью атрибуции». </li>
                            </ul>
                            <h3>Концепция воронки</h3>
                            <img src="../images/articles/budget-img2.jpg" alt=""/>                        
                            <p><strong>Коэффициент конверсии</strong> – это отношение пользователей на последовательных этапах воронки. Например:</p>                       
                            <ul>
                                <li>число тех, кто кликнул на баннер, по отношению к тем, кто его видел;</li>
                                <li>число совершивших целевое действие на сайте по отношению к тем, кто кликал на баннер;</li>
                                <li>число тех, кто оплатил заказ по отношению к числу тех, кто его оформил заявку на сайте. </li>
                            </ul>
                            <p><strong>Согласно эмпирическому закону конверсии</strong> – это отношение может быть сколь угодно мало, но всегда больше нуля. А значит хоть кто-то отзовется на ваше предложение, если сделать его достаточному числу людей. Предприниматели точно понимают!</p>
                            <p><strong>Согласно эмпирическому закону конверсии №2</strong> – если наблюдений достаточно, то коэффициент конверсии будет одинаковым в рамках статистической погрешности и лишь незначительно варьировать изо дня в день. Статистически значимые изменения могут быть обоснованы влиянием внешних факторов: новые рекламные каналы, сильный мороз, курсы валют.</p>
                            <h3>Юнит-экономика и пример</h3>
                            <p>Вы инвестируете в маркетинг, чтобы получить показы рекламы, которые принесут клики на сайт, а часть посетителей сайта сделают покупки. Если прибыль по привлеченным заказам превышает себестоимость – поздравляем, вы в плюсе! Можно наливать бюджеты и масштабировать проект. Если не окупают –пока еще ничего страшного. Настройте веб-аналитику, а потом наращивайте эффективность путем микроулучшений на каждом этапе.</p>
                            <p>Например при среднем чеке в 50 тыс. руб. и маржинальности 20%, предприниматель, который инвестирует 1 000 000 руб. в рекламу, покупает клики по 33 руб. и имеет сайт, который умеет превращать в покупателя каждого 200-го посетителя, 60% из которых «дойдут» до кассы <strong>будет работать в убыток</strong> (сценарий А).</p>
                            <img src="../images/articles/budget-img3.jpg" alt=""/>                        
                            <p>Смотрите, что произойдет, если эффективность на каждом этапе воронки улучшить примерно на 10% (сценарий Б): инвестировать все те же 1 000 000 руб, но покупать клики по 30 руб (вместо 33 руб) за счет более точного нацеливания объявлений. Поработать над дизайном сайта, чтобы покупателем становится каждый 180-й (а не каждый 200-й). Внедрить систему мотивации для службы доставки, чтобы до кассы «доезжало» 66%, а не 60% полученных заказов. Такие микроулучшения превратят юнит-экономику проекта из убыточной в прибыльную. Каждый рубль, вложенный в рекламу будет приносить 21 копейку чистой прибыли. На этом можно не останавливаться и поработать над средним чеком, стимулированием отзывов и рекомендаций.</p>
                            <h3>Путь микроулучшений</h3>
                            <p><strong>Оптимизация воронки на каждом этапе помогает достичь кумулятивного эффекта и значительно повысить эффективность системы в целом.</strong></p>
                            <p>Ниже несколько идей, о том, что именно улучшать:</p>
                            <ol>
                                <li>
                                    <p><strong>На этапе привлечения</strong></p>
                                    <ul>
                                        <li>креативное содержание рекламных посланий;</li>
                                        <li>выбор параметров целевой аудитории;</li>
                                        <li>использование ремаркетинга, корректировок ставок, look-a-like аудиторий, гиперлокальный таргетинг;</li>
                                        <li>повышение узнаваемости и доверия к бренду за счет бренд-коммуникаций;</li>
                                        <li>стимулирование (скидки, акции, специальные предложения).</li>
                                    </ul>
                                </li>
                                <li>
                                    <p><strong>На этапе выбора и покупки</strong></p>
                                    <ul>
                                        <li>улучшение дизайна и удобства сайта;</li>
                                        <li>повышение скорости загрузки;</li>
                                        <li>внедрение лид-магнитов, онбординга;</li>
                                        <li>интеграция преимуществ продукта в зоны внимания, ликвидация барьеров выбора;</li>
                                        <li>подключение удобных способов оплаты и доставки;</li>
                                        <li>стимулирование (скидки, акции, специальные предложения).</li>
                                    </ul>
                                </li>
                                <li>
                                    <p><strong>На этапе доставки и отгрузки</strong></p>
                                    <ul>
                                        <li>обучение и контроль отдела продаж и логистики;</li>
                                        <li>внедрение программы мотивации в зависимости от доли отгруженных заказов, скорости доставки, среднего чека, доли продаж сопутствующих товаров и т.д.;</li>
                                        <li>использование CRM, регламентов, шаблонов;</li>
                                        <li>улучшение качества складского учета.</li>
                                    </ul>
                                </li>
                            </ol>
                            <p>На 3-м этапе хочется остановится. Это самое простое, но и порой самое узкое место в воронке продаж. Типичная картина в процессе проведения маркетингового аудита:</p>
                            <ol>
                                <li>В среднем с каждой сделки вы зарабатываете 1500 руб.</li>
                                <li>В среднем маркетинг тратит на привлечение лида 1000 руб.</li>
                                <li>...вроде бы все ок, но что-то не так.</li>
                                <li>Потому что, в среднем, отдел продаж доводит до кассы только каждый второй лид. Таким образом средняя цена клиента удваивается, т.е. предприниматель платит за клиента 2000 руб., а зарабатывает 1500 руб. Экономика не клеится.</li>
                            </ol>
                            <p>Другая иллюстрация. Например, отдел маркетинга привлекает заявок на 40 млн. руб в год. Отдел продаж доводит до продажи 75% обращений. Если вы повысите этот показатель до 80%, то по итогам года выручите на 2 млн. руб. больше! И это без работы над повышением среднего чека.</p>
                            <img src="../images/articles/budget-img4.jpg" alt=""/>   
                            <p>Некоторые причины, по которым лиды не становятся клиентами:</p>
                            <ul>
                                <li>товара нет в наличии;</li>
                                <li>товар есть в наличии в системе, но нет по факту;</li>
                                <li>есть по факту, но испечённый; </li>
                                <li>клиент не берет трубку;</li>
                                <li>клиент не получил услугу/продукт, потому что нерабочее время; </li>
                                <li>менеджер забыл позвонить;</li>
                                <li>менеджер позвонил, но поздно; </li>
                                <li>менеджер позвонил, но не смог завершить сделку.</li>
                            </ul>
                            <p>Если вы не знаете отношения успешных сделок к заявкам, то рекомендуем проверить это прямо сейчас.</p>
                            <h3>Что делать</h3>
                            <p><strong>1. Управляйте только тем, что можно измерить</strong></p>
                            <p>Убедитесь, что на вашем сайте настроены цели и блок «электронной коммерции». Рекламные каналы, веб-аналитика и CRM синхронизированы между собой. Все платные рекламные источники должны содержать utm-метки. На сайте должны быть установлены пиксели социальных сетей, если вы даете там рекламу.</p>
                            <p><strong>2. Запросите отчет по рекламным кампаниям</strong></p>
                            <p>Отчет должен содержать структуру источников трафика и структуру источников заявок, а также детальную информацию по каждому каналу: затраты, охват, клики, поведенческие показатели, заказы, ROMI.</p>
                            <p>Узнайте, какие именно кампании, регионы, группы объявлений, ключевые слова приносят прибыль, а какие просто съедают бюджет. Спросите какую модель атрибуции использует ваш маркетолог и почему? Спросите, почему вы продолжаете вкладывать средства в нерентабельные каналы.</p>
                            <p><strong>3. Конверсия всему голова</strong></p>
                            <p>Конверсия сайта – это главный показатель его качества, который отражает то, сколько в среднем нужно пользователей, чтобы получить один лид. Узнайте, какая конверсия у вашего сайта. Это отличный KPI для маркетолога, так как на конверсию сайта влияет как его непосредственное качество, так и качество трафика, так и известность бренда в целом.</p>
                            <p>Запросите отчет, чтобы понять, какие источники трафика и аудитории легче конвертируются в продажи. Сравните параметры аудиторий, которые легко конвертируются в продажи с параметрами таргетинга рекламных кампаний.</p>
                            <p><strong>4. Исполняемость лидов</strong></p>
                            <p>Узнайте, какая доля онлайн заявок / телефонных звонков / скачиваний коммерческих предложений «доходит» до сделок. Проверьте этот показатель в разрезе регионов / отделов продаж / конкретных сотрудников. Возможно с вами работает вредитель, действия которого приводят к миллионам упущенной выгоды.</p>
                            <p><strong>5. Используйте дашборд</strong></p>
                            <p>Выберите несколько ключевых показателей, закажите дашборд, чтобы отслеживать их непрерывно и оперативно реагировать на изменения показателей.</p>
                            <p><strong>6. Наслаждайтесь эффективностью ;)</strong></p>
                        </div>
                        <p class="copyright">Copyright <a href="https://vc.ru/u/153150-aleksandr-klimov">Александр Климов</a></p>
                        <div class="blog_tagitems">
                            <span>Теги:</span><a href="#">Business</a>, <a href="#">Agency</a>, <a href="#">Digital</a>, <a href="#">Technology</a>
                        </div>
                    </div>
                </div>
                <div class="col-lg-4 col-sm-4 sidebar">
                    <aside class="widget search-widget">
                        <form method="post" action="#" class="searchform">
                            <input type="search" placeholder="Поиск..." name="s" id="s">
                        </form>
                    </aside>
                    <aside class="widget recent_posts">
                        <h3 class="widget_title">Последние статьи</h3>
                        <div class="meipaly_post_widget">
                            <div class="mpw_item">
                                <!-- <img src="../images/blog/11.jpg" alt=""> -->
                                <a href="#">6 ошибок юзабилити сайта</a>
                            </div>
                            <div class="mpw_item">
                                <!-- <img src="../images/blog/11.jpg" alt=""> -->
                                <a href="#">Видеореклама в сети Интернет</a>
                            </div>
                            <div class="mpw_item">
                                <!-- <img src="../images/blog/13.jpg" alt=""> -->
                                <a href="#">Разработка сайта в веб-студии</a>
                            </div>
                        </div>
                    </aside>
                    <aside class="widget categories">
                        <h3 class="widget_title">Категории</h3>
                        <div class="meipaly_categorie_widget">
                            <ul>
                                <li><a href="#">Business</a></li>
                                <li><a href="#">Introductions</a></li>
                                <li><a href="#">One Page Template</a></li>
                                <li><a href="#">Parallax Effects</a></li>
                                <li><a href="#">New Technologies</a></li>
                                <li><a href="#">Video Backgrounds</a></li>
                            </ul>
                        </div>
                    </aside>
                    <aside class="widget">
                        <h3 class="widget_title">Теги:</h3>
                        <div class="meipaly_tagcloude_widget">
                            <a href="#">Business,</a> <a href="#">Agency,</a> <a href="#">Digital,</a> <a href="#">Technology,</a>
                            <a href="#">Parallax,</a> <a href="#">Innovative,</a> <a href="#">Professional,</a>
                            <a href="#">Experience,</a>
                        </div>
                    </aside>
                </div>
            </div>
        </div>
    </section>
    <!-- Blog Detail Section -->

</main>
<?php include 'bottom-article.php';?>