<?php include 'top-article.php';?>
<main id="main" role="main" class="blog blogs-pages">
    <section class="pageBanner">
        <div class="container">
            <div class="row">
                <div class="col-lg-12">
                    <div class="banner_content text-center">
                        <h4><a href="#">home</a> - Blog</h4>
                        <h2>Неклассический SMM</h2>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <!-- Blog Detail Section -->
    <section class="commonSection blogDetails">
        <div class="container">
            <div class="row">
                <div class="col-lg-8 col-sm-8">
                    <div class="single_blog">
                        <!-- <div class="blog_thumb">
                            <img src="../images/blog/7.jpg" alt=""/>
                        </div> -->
                        <div class="blog_headings">
                            <span class="blog_date">28 мар</span>
                            <h2>Неклассический SMM: как продвигать сообщества в условиях переизбытка контента</h2>
                        </div>
                        <div class="blog_details">
                            <p>С раннего утра и до поздней ночи мы кормимся контентом. Еще несколько лет назад хороший контент был в серьезном дефиците, мы съедали самое вкусное и хотели еще. Сегодня же мы объелись настолько, что лишнего не впихнуть.</p>
                            <h3>Почему классический SMM уже не работает</h3>
                            <p>Большой спрос на контент породил массу предложений. Качество со временем усреднилось, а количество все продолжает расти. Когда-то качественно вести паблик в вк можно было при помощи экологичного текста, полезных постов и красивых визуалов. Сейчас всё не так просто: все, кто не умеет адаптироваться и искать решения, медленно теряют подписчиков, охваты и ER. Классические виды контента всем надоели.</p>
                            <p>Помимо перенасыщения есть и другие причины затухания SMM в его классическом понимании:</p>
                            <ul>
                                <li><strong>Многие сообщества не используют новые возможности соцсетей.</strong> Например, живые обложки в ВК. Инструмент доступен для всех сообществ с февраля, но используют единицы. Конкуренты смекалистее используют живые обложки чтобы переманить к себе подписоту у застоявшихся пабликов. И это работает!</li>
                                <li><strong>Мало ориджинал контента.</strong> Сообществ и контента очень много, нужно искать лучшие решения и адаптировать их для себя. Качественно это делают единицы. В итоге мы видим одно и то же с одинаково плохой подачей. Не надо так.</li>
                                <li><strong>Недостаток персонализации не позволяет создать связь бренда с подписчиком.</strong> «Ты просишь меня подписаться и постишь контент, но ты делаешь это без уважения». Факт в том, что персонализация в общении с подписчиками сильно влияет на вовлеченность. Как минимум, это можно запросто сделать бесплатными виджетами, но даже такими инструментами многие бренды пользоваться не умеют.</li>
                                <li><strong>Дистанция с аудиторией.</strong> Как говорил один классный копирайтер: «писать посты нужно так, будто ты пишешь своему братишке». Это правда. Но многие сообщества брендов так не считают. В итоге вы как-бы держите дистанцию со своими подписчиками, рождая на свет «Вы» и прочие канцеляристские недоразумения современных соцсетей.</li>
                            </ul>
                            <h3>Какие решения находят бренды</h3>
                            <p>Агентства и бренды, желающие удержаться на плаву медиапространства постоянно ищут новые решения для прокачки digital-каналов. Одно из наиболее трендовых сегодня — это интерактивные механики и геймификация. Люди любят играть, а еще они любят, когда контент оживает.</p>
                            <img src="../images/articles/smm-img.webp" alt=""/>                        
                            <p>Вариантов создать интерактивную механику в сообществе сейчас много. И, что самое крутое, их можно сочетать. Конечный проект, разумеется, зависит от желаемых целей: создать подписную базу с чат-бота, привлечь подписчиков, повысить ER или массово и красиво презентовать продукт — возможно всё.</p>
                            <p>Интерактивов масса, самые популярные это:</p>
                            <ul>
                                <li>Динамические и живые обложки. Могут отображать почти любую информацию;</li>
                                <li>Чат-боты, которых по окончанию кампании можно будет использовать в качестве рассылок пользователям;</li>
                                <li>Боты в комментариях, которые могут подобрать подходящий продукт или сгенерить персонализированную пикчу для пользователя;— Игры в приложениях ВК. Невероятно, но факт: ими пользуются и они вовлекают; </li>
                                <li>Виджеты, игры в сториз, нейросети;</li>
                            </ul>
                            <p>Новые инструменты появляются каждый день, но используют их не только лишь все (единицы).</p>
                            <h3>Сопутствующие издержки</h3>
                            <p>Отдельно стоит отметить и тот факт, что сделать качественный интерактив обычный сммщик не может, а штатные кодеры далеко не факт, что быстро врубятся. При работе с API ВК (и другими) есть куча нюансов, в которые не так-то просто вникнуть. Это одна существенных причин, по которым полноценные геймификации и механики используют единицы.</p>
                            <p>Если работаете с сообществом бренда и думаете над внедрением механики, будет разумно заложить 100-200к на разработку. Это средний чек для уникальной механики, которая сработает на вау-эффект.</p>
                            <p>Рынок разработки интерактивных механик для соцсетей, по сути, зародился с появлением динамических обложек. С тех пор он растёт и становится доступнее. Что в конечном итоге вы хотите получить, нужно планировать еще на этапе брифа у компании-исполнителя. Продажи, или репосты? Подписчики, или новая база для рассылок? Презентация продукта через трипваер, или, может быть тест, выводящий в воронку ваших продуктов?</p>
                            <p>В механиках как в смартфонах: есть варианты простые и люксовые. Но даже с самыми простыми механиками выбирать подрядчика надо очень внимательно: банальная ошибка в простейшей механике подорвет доверие подписчиков.</p>
                        </div>
                        <p class="copyright">Copyright <a href="https://vc.ru/u/191352-yan-shpichineckiy">Ян Шпичинецкий</a></p>
                        <div class="blog_tagitems">
                            <span>Теги:</span><a href="#">Business</a>, <a href="#">Agency</a>, <a href="#">Digital</a>, <a href="#">Technology</a>
                        </div>
                    </div>
                </div>
                <div class="col-lg-4 col-sm-4 sidebar">
                    <aside class="widget search-widget">
                        <form method="post" action="#" class="searchform">
                            <input type="search" placeholder="Поиск..." name="s" id="s">
                        </form>
                    </aside>
                    <aside class="widget recent_posts">
                        <h3 class="widget_title">Последние статьи</h3>
                        <div class="meipaly_post_widget">
                            <div class="mpw_item">
                                <!-- <img src="../images/blog/11.jpg" alt=""> -->
                                <a href="#">6 ошибок юзабилити сайта</a>
                            </div>
                            <div class="mpw_item">
                                <!-- <img src="../images/blog/11.jpg" alt=""> -->
                                <a href="#">Видеореклама в сети Интернет</a>
                            </div>
                            <div class="mpw_item">
                                <!-- <img src="../images/blog/13.jpg" alt=""> -->
                                <a href="#">Разработка сайта в веб-студии</a>
                            </div>
                        </div>
                    </aside>
                    <aside class="widget categories">
                        <h3 class="widget_title">Категории</h3>
                        <div class="meipaly_categorie_widget">
                            <ul>
                                <li><a href="#">Business</a></li>
                                <li><a href="#">Introductions</a></li>
                                <li><a href="#">One Page Template</a></li>
                                <li><a href="#">Parallax Effects</a></li>
                                <li><a href="#">New Technologies</a></li>
                                <li><a href="#">Video Backgrounds</a></li>
                            </ul>
                        </div>
                    </aside>
                    <aside class="widget">
                        <h3 class="widget_title">Теги:</h3>
                        <div class="meipaly_tagcloude_widget">
                            <a href="#">Business,</a> <a href="#">Agency,</a> <a href="#">Digital,</a> <a href="#">Technology,</a>
                            <a href="#">Parallax,</a> <a href="#">Innovative,</a> <a href="#">Professional,</a>
                            <a href="#">Experience,</a>
                        </div>
                    </aside>
                </div>
            </div>
        </div>
    </section>
    <!-- Blog Detail Section -->

</main>
<?php include 'bottom-article.php';?>