<?php include 'top-article.php';?>
<main id="main" role="main" class="blog blogs-pages">
    <section class="pageBanner">
        <div class="container">
            <div class="row">
                <div class="col-lg-12">
                    <div class="banner_content text-center">
                        <h4><a href="#">home</a> - Blog</h4>
                        <h2>Максимальное присутствие в жизни целевой аудитории</h2>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <!-- Blog Detail Section -->
    <section class="commonSection blogDetails">
        <div class="container">
            <div class="row">
                <div class="col-lg-8 col-sm-8">
                    <div class="single_blog">
                        <div class="blog_thumb">
                            <img src="../images/articles/presence-img.jpg" alt=""/>
                        </div>
                        <div class="blog_headings">
                            <span class="blog_date">28 мар</span>
                            <h2>Как создать ощущение максимального присутствия в жизни целевой аудитории</h2>
                        </div>
                        <div class="blog_details">
                            <p>Ежедневно в мире создаются десятки новых компаний, основатели которых полны решимости и уверенности в том, что именно их товар или услуга необходимы обществу и будут способствовать его развитию. Только все осложняется тем, что для того, чтобы мир узнал о тебе, миру нужно рассказать, как минимум, о том, что ты существуешь. Сделать это нужно и можно, не потратив при этом все средства на маркетинг и пиар. Медиа окружение и диджитал каналы – это пространство, которое стремится быть заполненным. Поэтому простое правило: если молчите вы и не "бронируете" для себя место, то его заполнит собой кто-то другой.</p>
                            <p>Именно контент, который производит компания, сегодня является конкурентным преимуществом в рекламных и пиар стратегиях. Новым компаниям приходится решать непростую задачу — знакомить мир со своим продуктом и зачастую открывать целую нишу и формировать рынок под него. Компаниям со стажем – постоянно напоминать о себе и не исчезать с радаров. Все это можно решить через то самое качественное содержание, распределив его по каналам. Но, прежде чем его формировать, нужно создать фундамент, на котором будут базироваться ваши точки опоры.</p>
                            <p>Так, измеряя среднюю температуру по больнице, видим, что больше половины молодых предпринимателей совершают одинаковые ошибки. Часто, приступая к активным действиям по продвижению, они начинают тонуть в процессе, игнорируя большие величины. А заходить в PR стоит с определения BIG IDEA проекта. Это банально и просто, но часто как раз и пренебрегают простым ввиду его очевидности. Это определение важно для тех, кто занимается производством сложных продуктов и услуг, которым требуются дополнительные пояснения. Оно должно быть максимально простым, емким и понятным для всех аудиторий.</p>
                            <blockquote>
                                <p>Традиционно такой формат микропрезентации называют elevator pitch – короткий рассказ о концепции продукта и его преимуществах, который можно рассказать потенциальному инвестору, пока вы едете с ним в одном лифте.</p>
                            </blockquote>
                            <p>После определения этой самой ключевой идеи, формируем задачи и шаги, которые приведут вас к цели. Тут нужно определить каналы выхода на вашу ЦА. Социальные сети, медиа, лидеры мнений, рассылки, конференции, форумы и так далее. Опыт показывает, что наиболее заметные PR кампании у тех, кто способен привести все необходимые каналы к единому центру управления и добиться синергии в их работе. А кровоснабжением всех этих важных органов является контент. Интересный контент – это преимущество, и грамотное управление им поможет решить поставленные задачи.</p>
                            <p>Поделим все продвижение на два больших направления: бизнес и консьюмер. В первом случае важно все, что связано с цифрами и фактами, историей создания компании и тем, что обеспечивает ей жизнедеятельность. Например, помимо больших бизнес историй, это может быть история устройства офиса, оригинальные способы подбора персонала и создание бизнес-процессов. Публика обожает смотреть на внутреннюю составляющую бизнеса и узнавать секреты успеха.</p>
                            <p>B2C направление и контент под него формируется, отталкиваясь от ЦА. К примеру, служба такси. Ее клиентов можно разделить на подгруппы, для которых будут разные ключевые сообщения, разные боли, разные потребности и, соответственно, разные каналы коммуникации. Так, для бизнеса – это одна история, и в приоритете сообщения про поездки в аэропорт, для мам с детьми – другая, скорее, это история про безопасность, а для студентов – третья. В рамках каждой такой категории есть свои «боли», которые могут быть сняты при помощи правильной информации как в СМИ, так и в социальных сетях. Для простоты использования и контроля можно составить график выхода на ту или иную аудиторию и проверять сообщения. Например, в январе акцент на студентах и работа с их болью с сессией, а потом каникулами. Март – бизнес-сообщество и их боли с командировками и частыми поездками в аэропорт и так далее.</p>
                            <p>Сейчас меняется форма подачи информации, все сложнее становится воспринимать длинные тексты, так как люди перенасыщены данными, но при этом потребность получать ее не исчезла. Например, формат листингов и рейтингов удовлетворяет потребность ЦА в четком формате с иерархией и структурой. И как компас дают возможность компаниям и предпринимателям ориентироваться на рынке. Если вы готовы собирать аналитику, цифры, предлагать критерии, то журналисты навряд ли оставят это без внимания. Этот формат популярен и в социальных сетях.</p>
                            <p>Есть еще ряд универсальных историй, взятых из психологии, которые работают почти для всех аудиторий. У людей есть набор базовых настроек: например, особенность человеческой психики – боязнь что-то пропустить. Зная это, через контент вы можете этим управлять. Например, сказать в интервью, что продукт приобретает все большую популярность, и каждый день число клиентов увеличивается на 40%. Или, что только за последние полгода в компанию пришли крупные клиенты уровня условного МТС, тогда человек обращает внимание на такие триггеры и начинает внимательнее читать про продукт. Психика автоматом дает сигнал, что большинство не может ошибаться, что, если такой спрос, то я могу и не успеть.</p>
                            <img src="../images/articles/presence-img2.jpg" alt=""/>
                            <p>Контент — это ваша возможность управления аудиторией, ее страхами и сомнениями, возможность превращать слабые стороны в сильные. Снимать эти вопросы можно, внимательно следя за конкурентной средой. Например, вышла колонка или эфир, и вы видите более 100 комментариев к ней. Подойдите к обратной связи с холодным разумом и таким же сердцем. Вы увидите запрос и то, что волнует аудиторию.. Запишите все и снимите раздражители через последующие материалы. Чтобы не мучиться с вопросами на тему того, о чем будем писать, правильнее раз в неделю проводить мониторинг наиболее заметных и обсуждаемых новостей и интегрировать повестку дня в свою контент-стратегию. Инициируйте авторские колонки и интервью с собственниками компании. Часто журналисты сами ищут интересных героев и проекты, о которых можно рассказать. Контакты журналистов часто есть в открытом доступе, или вы можете написать им напрямую в Facebook.</p>
                            <p>Что касается эффекта синергии и единого центра управления, приведу простой пример. У компании вышла статья или интервью с основателем в СМИ, при помощи таргетинга этой статьи в социальных сетях можно «догнать» тех, кто не успел прочитать материал, и они смогут заметить его у себя в ленте. То же самое происходит, если собственник выступает на конференции или участвует в выставке с продуктом. Точечный геотаргетинг поможет поднять узнаваемость компании в моменте «здесь и сейчас», и те, кто присутствует на мероприятии, увидят интервью через таргетированную рекламу. У аудитории возникает ощущение, что вас очень много «вокруг», и дополнительное внимание вы точно сможете привлечь.</p>
                            <p>Опираясь на опыт, мы видим, что несмотря на ажиотаж вокруг диджитал, базовые вещи трансформируются, но не исчезают. Несомненный плюс публикации в СМИ о вас с разными форматами, помимо очевидных, еще и в том, что текст на ресурсе с упоминанием вашей компании отлично индексируется поисковыми системами и хорошо работает на SEO, что позволяет также вам экономить.</p>
                            <p>Мы понимаем, что сейчас находимся в самом эпицентре трансформации контента и его распространения, но в будущее явно возьмут тех, кто сможет умело объединить все новые направления в одной точке и без суеты контролировать их.</p>
                        </div>
                        <p class="copyright">Copyright <a href="https://vc.ru/u/118325-mariya-dyuzhikova">Мария Дюжикова</a></p>
                        <div class="blog_tagitems">
                            <span>Теги:</span><a href="#">Business</a>, <a href="#">Agency</a>, <a href="#">Digital</a>, <a href="#">Technology</a>
                        </div>
                    </div>
                </div>
                <div class="col-lg-4 col-sm-4 sidebar">
                    <aside class="widget search-widget">
                        <form method="post" action="#" class="searchform">
                            <input type="search" placeholder="Поиск..." name="s" id="s">
                        </form>
                    </aside>
                    <aside class="widget recent_posts">
                        <h3 class="widget_title">Последние статьи</h3>
                        <div class="meipaly_post_widget">
                            <div class="mpw_item">
                                <!-- <img src="../images/blog/11.jpg" alt=""> -->
                                <a href="#">6 ошибок юзабилити сайта</a>
                            </div>
                            <div class="mpw_item">
                                <!-- <img src="../images/blog/11.jpg" alt=""> -->
                                <a href="#">Видеореклама в сети Интернет</a>
                            </div>
                            <div class="mpw_item">
                                <!-- <img src="../images/blog/13.jpg" alt=""> -->
                                <a href="#">Разработка сайта в веб-студии</a>
                            </div>
                        </div>
                    </aside>
                    <aside class="widget categories">
                        <h3 class="widget_title">Категории</h3>
                        <div class="meipaly_categorie_widget">
                            <ul>
                                <li><a href="#">Business</a></li>
                                <li><a href="#">Introductions</a></li>
                                <li><a href="#">One Page Template</a></li>
                                <li><a href="#">Parallax Effects</a></li>
                                <li><a href="#">New Technologies</a></li>
                                <li><a href="#">Video Backgrounds</a></li>
                            </ul>
                        </div>
                    </aside>
                    <aside class="widget">
                        <h3 class="widget_title">Теги:</h3>
                        <div class="meipaly_tagcloude_widget">
                            <a href="#">Business,</a> <a href="#">Agency,</a> <a href="#">Digital,</a> <a href="#">Technology,</a>
                            <a href="#">Parallax,</a> <a href="#">Innovative,</a> <a href="#">Professional,</a>
                            <a href="#">Experience,</a>
                        </div>
                    </aside>
                </div>
            </div>
        </div>
    </section>
    <!-- Blog Detail Section -->

</main>
<?php include 'bottom-article.php';?>