<?php include 'top-article.php';?>
<main id="main" role="main" class="blog blogs-pages">
    <section class="pageBanner">
        <div class="container">
            <div class="row">
                <div class="col-lg-12">
                    <div class="banner_content text-center">
                        <h4><a href="#">home</a> - Blog</h4>
                        <h2>Как SaaS-компаниям работать с клиентами</h2>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <!-- Blog Detail Section -->
    <section class="commonSection blogDetails">
        <div class="container">
            <div class="row">
                <div class="col-lg-8 col-sm-8">
                    <div class="single_blog">
                        <div class="blog_thumb">
                            <img src="../images/articles/SaaS-companies.png" alt=""/>
                        </div>
                        <div class="blog_headings">
                            <span class="blog_date">28 мар</span>
                            <h2>Как SaaS-компаниям работать с клиентами на каждом шаге воронки: пошаговое руководство</h2>
                        </div>
                        <div class="blog_details">
                            <p>Когда думаешь над привлечением и активацией клиентов, часто хочется иметь инструкцию, где тебе всё расписали по шагам. Мы написали такое руководство для SaaS: в книге перечислены все возможные сценарии автоматизации маркетинга на каждом шаге воронки.</p>
                            
                            <p>Сегодня мы публикуем эту книгу на Product Hunt — самой популярной платформе для стартапов на зарубежном рынке. Если книга показалась вам полезной, проголосуйте за нас, а сейчас рассказываем самое главное из книги с примерами сценариев.</p>
                            
                            <p>Каждый человек, который попадает к вам на сайт, по мере своего знакомства с продуктом и движения по воронке меняет свой статус:</p>
                            
                            <img src="../images/articles/SaaS-companies-img2.png" alt=""/>

                            <p>Очевидно, до конца воронки доходят не все пользователи, ведь тогда воронка была бы не воронкой, мир был бы прекрасен, а вы — сказочно богаты. На каждом из переходов на новый уровень часть людей теряется. Мы знаем, что чем больше людей дойдёт до последнего шага воронки, тем лучше для бизнеса. Большая и важная цель, к которой стремятся маркетологи, продуктологи и все-все-все, — увеличение конверсии на каждом шаге воронки.</p>

                            <p>Вы можете расширить воронку, если будете помогать клиенту на его пути. Это может выражаться в работе над интерфейсами, правильном позиционировании или работе с клиентом. Вот о последнем и поговорим.</p>

                            <p>Удобнее всего работать с пользователями с помощью триггерных сообщений: так вы можете поймать клиента на любом этапе его движения по воронке, задать нужный уровень персонализации и сделать так, чтобы каждый пользователь решил с помощью вас все свои вопросы.</p>

                            <p>А там, где не работает автоматизация, — включать ваши команды клиентской поддержки и Customer Success для помощи пользователю через чат, почту или мессенджеры.</p>

                            <p>Разберём подробнее, как работать с пользователями с помощью автосообщений на каждом шаге воронки.</p>

                            <h2>Шаг 1: лидогенерация</h2>

                            <p>На первом шаге, когда посетитель сайта ещё не стал пользователем, ваша задача — привести его к регистрации. Сделать это с первого раза сложно. Поэтому можно получить его контакт для дальнейшего общения и потом уже доводить до регистрации, обучая и отвечая на его вопросы. Получение контактов целевой аудитории — это и есть лидогенерация.</p>

                            <p>Проблема в том, что на сайт приходит разная аудитория, и с ней взаимодействовать надо по-разному. Вот несколько примеров сегментов посетителей сайта:</p>

                            <ul>
                                <li>посетители, пришедшие на сайт два, три и более раз;</li>
                                <li>посетившие определённые страницы сайта;</li>
                                <li>посетители из разных регионов;</li>
                                <li>провели на сайте разное время;</li>
                                <li>посетители, которые ушли с сайта, но есть контакты или подписка на push-уведомления.</li>
                            </ul>

                            <p>С каждой группой взаимодействовать надо по-разному.</p>

                            <p>На этом этапе важно отслеживать следующие метрики:</p>

                            <ul>
                                <li><strong>CPA (cost per acquisition)</strong> — стоимость привлечения посетителя на сайт;</li>
                                <li><strong>CPU, CPL (cost per user, cost per lead)</strong> — стоимость привлечения зарегистрированного пользователя или лида;</li>
                                <li><strong>Cрег</strong> — конверсия в регистрацию.</li>
                            </ul>

                            <p>Вот пример сценария на этом этапе:</p>

                            <p>Ваш клиент посетил страницу «Цены». Отправьте ему сообщение в чат и предложите помочь:</p>

                            <img src="../images/articles/SaaS-companies-img3.webp" alt=""/>

                            <h3>Резюме</h3>

                            <p><strong>Сегмент пользователей</strong> — не знаем контактов, не зарегистрированы.</p>

                            <p><strong>Задачи</strong> — получить контакты, мотивировать на регистрацию.</p>

                            <p><strong>Какие инструменты использовать </strong>— чат, поп-ап.</p>

                            <h2>Шаг 2: увеличение количества регистраций</h2>

                            <p>После работы с лидами часть из них будет готова попробовать ваш продукт. Пора переводить их в регистрацию. Не все посетители сайта, которые начали регистрацию, заканчивают её. Если у вас процесс регистрации состоит из нескольких шагов или большого числа полей, то вы теряете людей на этом этапе, и конверсия падает.</p>

                            <p>Ключевые метрики на этом этапе:</p>

                            <ul>
                                <li><strong>Cрег.шаг1</strong> — переход на первый шаг регистрации.</li>
                                <li><strong>Cрег.шаг2</strong> — переход на второй шаг регистрации.</li>
                                <li><strong>Cрег.шагN</strong> — переход на N шаг регистрации.</li>
                                <li><strong>Общая конверсия в регистрацию</strong> (может быть конверсией одного из шагов).</li>
                            </ul>

                            <p>Какие сообщения использовать, если длинная регистрация необходима, но терять пользователей не хочется?</p>

                            <p>Вот примерный сценарий. Клиент начал заполнять форму регистрации, но не закончил. Отправляем ему сообщение в чат:</p>
                            
                            <img src="../images/articles/SaaS-companies-img4.webp" alt=""/>

                            <h3>Резюме</h3>

                            <p><strong>Сегмент пользователей</strong> — есть контакты, лид не зарегистрирован или не закончил регистрацию.</p>

                            <p><strong>Задачи</strong> — закончить регистрацию.</p>

                            <p><strong>Какие инструменты использовать</strong> — письмо, чат, SMS.</p>

                            <h2>Шаг 3: активация в ценность продукта (welcome-серия)</h2>

                            <p>Часто люди регистрируются, чтобы посмотреть, как всё устроено и решит ли ваш инструмент их задачи. Если решит, они останутся. Поэтому надо, чтобы за время пробного периода (или первого месяца оплаты) клиент разобрался в вашей функциональности и понял, зачем она нужна именно ему.</p>

                            <p>Сразу после регистрации пользователь попадает в личный кабинет, где начинается его первая сессия в продукте. Первая сессия считается успешной, если у пользователя получилось настроить функцию, ради которой он зарегистрировался. Узнайте, чем интересуется пользователь, спросив у него с помощью квалификационных поп-апов, и предложите ему релевантные обучающие материалы и юзкейсы.</p>

                            <p>Ваши метрики:</p>

                            <ul>
                                <li><strong>Активация</strong> — конверсия в использование функциональности.</li>
                                <li><strong>NPS</strong> — индекс потребительской лояльности.</li>
                                <li><strong>Retention</strong> — возвращаемость, удержание пользователей.</li>
                            </ul>

                            <p>Вот примерный сценарий, который поможет вам справиться с задачей активации.</p>

                            <p>С помощью квалифицирующего поп-апа мы узнали, что пользователь хочет настроить чат. Сразу после регистрации отправляем письмо.</p>

                            <img src="../images/articles/SaaS-companies-img5.jpg" alt=""/>

                            <h3>Резюме</h3>

                            <p><strong>Сегмент пользователей</strong> — недавно зарегистрированные пользователи.</p>

                            <p><strong>Задачи</strong> — показать ценность продукта.</p>

                            <p><strong>Какие инструменты использовать</strong> — письмо, чат, SMS, поп-ап, push-уведомление.</p>

                            <h2>Шаг 4: конверсия из триала в оплату</h2>

                            <p>Переход к оплате — волнующий этап как для вас, так и для клиента. Одно дело, когда от клиента ничего не требуется, а другое — когда ему придётся расставаться с деньгами, чтобы продолжить пользоваться вашим продуктом.</p>

                            <p>Уже к концу триала он должен хотеть купить подписку — все ваши предыдущие действия должны были вести его к этому. Но если этого не произошло, стоит приложить усилия, чтобы снять все сомнения и опасения, помочь и снова рассказать, зачем ему это надо.</p>

                            <p>Метрики, которые вам помогут:</p>

                            <ul>
                                <li><strong>C</strong> — конверсия в оплату (отношение оплативших к количеству триальщиков).</li>
                                <li><strong>Churn</strong> — отток.</li>
                                <li><strong>CAC (Customer Acquisition Cost)</strong> — стоимость привлечения платящего клиента.</li>
                                <li><strong>ARPU (Average Revenue Per User) — </strong>средний доход с одного активного пользователя.</li>
                                <li><strong>ARPPU (Average Revenue Per Paying User)</strong> — средний доход с одного платящего пользователя.</li>
                            </ul>

                            <p>Вот сценарий для примера. Как только триал закончился, отправляем push-уведомление:</p>

                            <img src="../images/articles/SaaS-companies-img6.webp" alt=""/>

                            <h3>Резюме</h3>

                            <p><strong>Сегмент пользователей</strong> — триал окончен, подписка не куплена.</p>

                            <p><strong>Задачи</strong> — перевести в оплату.</p>

                            <p><strong>Какие инструменты использовать</strong> — письмо, push-уведомление.</p>

                            <h2>Шаг 5: дополнительная продажа платных модулей</h2>

                            <p>Дополнительные функции — это ваша возможность увеличить свою ценность для клиента и, следовательно, выручку.</p>

                            <p>С одной стороны, клиент достаточно лояльный и готов у вас покупать. С другой — он и так платит вам деньги и не хочет платить ещё больше. Основной продукт должен давать основную ценность. Не обманывайте клиента, обещая то, что можно сделать только дополнительными инструментами. Это нечестно. С другой стороны, модули могут расширять возможности, и за это уже можно просить деньги.</p>

                            <p>Основные метрики для этого этапа:</p>

                            <ul>
                                <li><strong>ARPPU (Average revenue per paying user)</strong> — средний доход на одного платящего пользователя.</li>
                                <li><strong>APC (average payment count)</strong> — средняя стоимость заказа или средний чек.</li>
                                <li><strong>AOV (Average Order Value)</strong> — средняя стоимость заказа или средний чек. </li>
                                <li><strong>LTV (Lifetime Value)</strong> — прибыль, которую приносит вам клиент за всё время работы с ним. </li>
                            </ul>

                            <p>Вот как это можно сделать с помощью email-рассылки. Если клиент оплатил подписку, но не ещё не подключил платную функцию, отправляем ему такое письмо:</p>

                            <img src="../images/articles/SaaS-companies-img7.jpg" alt=""/>

                            <h3>Резюме</h3>

                            <p><strong>Сегмент пользователей</strong> — платящий клиент.</p>

                            <p><strong>Задачи</strong> — активировать в платные функции, увеличить средний чек.</p>

                            <p><strong>Какие инструменты использовать</strong> — письмо, чат, поп-ап, push-уведомление.</p>

                            <h2>Шаг 6: увеличение активации в функции (success-серия сообщений)</h2>

                            <p>После того как пользователь начал использовать ваш продукт и платить за него, вам надо поддерживать его жизненный цикл и помогать лучше разбираться в функциях продукта.</p>

                            <p>Тут может случиться, что пользователь поверил в продукт на первом этапе, поверил в свои силы или силы своей команды и решил взять продукт на длительный платный тест-драйв. Но попробовав пару недель, понял, что это не то: не оправдывает возложенных надежд, сложно встроить в свои процессы или непонятно, как использовать. Словом, у него не получилось, и он решает отказаться.</p>

                            <p>Такие ситуации можно предвидеть. Как? Следите за активностью пользователя в продукте. Например, с помощью скорринга (назначения баллов за конкретные действия). И на основе этих данных погружайте клиента в продукт.</p>

                            <p>Ключевые метрики:</p>

                            <ul>
                                <li><strong>LTV</strong> — совокупная прибыль компании, получаемая от одного клиента за всё время сотрудничества с ним.</li>
                                <li><strong>Churn</strong> — отток.</li>
                            </ul>

                            <p>Например, если появилась новая функция, можно рассказать о ней пользователю с помощью поп-апа.</p>

                            <img src="../images/articles/SaaS-companies-img8.jpg" alt=""/>

                            <h3>Резюме</h3>

                            <p><strong>Сегмент пользователей</strong> — платящий клиент.</p>

                            <p><strong>Задачи</strong> — увеличить активацию в продукт и LTV.</p>

                            <p><strong>Какие инструменты использовать</strong> — письмо, чат, поп-ап, push-уведомление.</p>

                            <h2>Шаг 7: возвращение отпавших пользователей</h2>

                            <p>Если клиент ушёл, это ещё не повод отчаиваться. Если вы сможете выяснить причину, вы сможете понять, над чем вам стоит ещё поработать и что улучшить в продукте. Иногда причина кроется в том, что пользователь не смог разобраться в инструментах, и такая коммуникация способна помочь вернуть его. Поэтому работа с уходящими клиентами важна. Не бросайте их.</p>

                            <p>Пользователей, которые не оплатили продление подписки на следующий период, можно поделить на два крупных сегмента:</p>

                            <ul>
                                <li>забыли или не успели, но будут продолжать пользоваться;</li>
                                <li>решили прекратить подписку.</li>
                            </ul>

                            <p>С первым сегментом работать проще: им можно просто напомнить о необходимости оплаты.</p>

                            <p>Пользователей из второго сегмента сложно вернуть, но в любом случае необходимо получить обратную связь о том, почему они так решили. Если правильно использовать такой фидбек, можно существенно повлиять на одну из ключевых метрик для SaaS — LTV.</p>

                            <p>Ваша основная метрика — сколько пользователей удастся вернуть.</p>

                            <p>Вот как можно собрать фидбек, если пользователь отменил подписку. Отправляем такое письмо:</p>

                            <img src="../images/articles/SaaS-companies-img9.jpg" alt=""/>

                            <h3>Резюме</h3>

                            <p><strong>Сегмент пользователей</strong> — ушедшие клиенты.</p>

                            <p><strong>Задачи</strong> — увеличить активацию в продукт и LTV.</p>

                            <p><strong>Какие инструменты использовать</strong> — SMS, чат, поп-ап, push-уведомления, письма, звонки.</p>

                            <h2>В заключение</h2>

                            <p>У вашего пользователя всегда будут вопросы и проблемы — идеальных продуктов не бывает. Игнорировать эти проблемы — путь к тому, чтобы потерять пользователей. Поэтому нужно работать с клиентами на всех этапах воронки проактивно и предвосхищать любым проблемы, с которыми они могут столкнуться.</p>

                            <p>С помощью автосообщений можно связаться с пользователями на любом этапе и буквально «подстелить соломку», а если не получилось — получить ценный фидбек и использовать его, чтобы сделать продукт ещё лучше.</p>

                            <p>Так можно сделать пользовательский опыт приятнее и помочь пользователю достичь успеха с помощью вашего продукта. А значит, получить преданных и лояльных клиентов, которые останутся с вами надолго и расскажут друзьям.</p>

                        </div>
                        <p class="copyright">Copyright <a href="https://vc.ru/u/185441-olga-kaptieva">Ольга Каптиева</a></p>
                        <div class="blog_tagitems">
                            <span>Теги:</span><a href="#">Business</a>, <a href="#">Agency</a>, <a href="#">Digital</a>, <a href="#">Technology</a>
                        </div>
                    </div>
                </div>
                <div class="col-lg-4 col-sm-4 sidebar">
                    <aside class="widget search-widget">
                        <form method="post" action="#" class="searchform">
                            <input type="search" placeholder="Поиск..." name="s" id="s">
                        </form>
                    </aside>
                    <aside class="widget recent_posts">
                        <h3 class="widget_title">Последние статьи</h3>
                        <div class="meipaly_post_widget">
                            <div class="mpw_item">
                                <!-- <img src="../images/blog/11.jpg" alt=""> -->
                                <a href="#">6 ошибок юзабилити сайта</a>
                            </div>
                            <div class="mpw_item">
                                <!-- <img src="../images/blog/11.jpg" alt=""> -->
                                <a href="#">Видеореклама в сети Интернет</a>
                            </div>
                            <div class="mpw_item">
                                <!-- <img src="../images/blog/13.jpg" alt=""> -->
                                <a href="#">Разработка сайта в веб-студии</a>
                            </div>
                        </div>
                    </aside>
                    <aside class="widget categories">
                        <h3 class="widget_title">Категории</h3>
                        <div class="meipaly_categorie_widget">
                            <ul>
                                <li><a href="#">Business</a></li>
                                <li><a href="#">Introductions</a></li>
                                <li><a href="#">One Page Template</a></li>
                                <li><a href="#">Parallax Effects</a></li>
                                <li><a href="#">New Technologies</a></li>
                                <li><a href="#">Video Backgrounds</a></li>
                            </ul>
                        </div>
                    </aside>
                    <aside class="widget">
                        <h3 class="widget_title">Теги:</h3>
                        <div class="meipaly_tagcloude_widget">
                            <a href="#">Business,</a> <a href="#">Agency,</a> <a href="#">Digital,</a> <a href="#">Technology,</a>
                            <a href="#">Parallax,</a> <a href="#">Innovative,</a> <a href="#">Professional,</a>
                            <a href="#">Experience,</a>
                        </div>
                    </aside>
                </div>
            </div>
        </div>
    </section>
    <!-- Blog Detail Section -->

</main>
<?php include 'bottom-article.php';?>